[["So far I know 2 ppl close to me that have tested positive for Corona. Both are recovering from pneumonia in hospita… URL", 1], ["The virus of communal hatred is deadlier than Corona virus!", 0], ["“China and the WHO's chief: Hold them both accountable for pandemic”: An indictment of how ⁦chief ⁦URL", 1], ["This is how corona virus is spread #COVID2019 #CoronavirusOutbreakURL", 0], ["Coronovirus #COVID19 is cancelled! 🦠 URL", 0], ["BREAKING: Trump could still own stock in a company that, according to the CDC, will play a major role in providing… URL", 1], ["Congress should NOT tie emergency #coronavirus funding with #FISA reauthorization. We MUST reform our FISA system… URL", 0], ["Its Friday motherfuckers, you're showing up with a nut sack filled with Corona juice and a breathing mask.....", 0], ["whats the coolest way we can say '16 people have been tested' URL", 0], ["For the average American the best way to tell if you have covid-19 is to cough in a rich person’s face and wait for their test results", 0], ["6 Mar 20 | 7pm GMT+2# of confirmed #COVID19 cases in the Region 🇦🇫Afghanistan 1🇧🇭Bahrain 56🇪🇬Egypt 15🇮🇷IR Iran… URL", 1], ["no..one...cleans like Gastonquarantines like Gastonno one stops spreading COVID-19 like Gaston", 1], ["I do not understand how mcdonalds can serve two billion hamburgers every year but when I order five million at the… URL", 0], ["Toronto has another case of #COVID19 in a traveler who acquired the infection in.....Las Vegas.You heard that rig… URL", 1], ["Tonight we crossed an important threshold:  ended 9 days ago. According to the experts we consulted that timi… URL", 1], ["Rick Santelli on just made the argument that we'd be better off if everyone got the #coronavirus right away a… URL", 1], ["Truly sobering analysis: US more vulnerable than many countries to #coronavirus owing to combination of high number… URL", 1], ["I wish to express again my closeness to those who are ill with the #coronavirus and to healthcare workers who are c… URL", 0], ["The CDC website is essentially useless for actually tracking the pandemic. URL", 0], ["Y’all had the gummies? I was eating that pure ROCK we ain’t built the same URL", 0], ["Dear Why are we still not testing at the scale we need to contain the #CoronavirusOutbreak? Hav… URL", 0], ["The whole entire world: Corona Virus is dangerous.Jamaicans: URL", 0], ["⚠ Due to the large amount of speculation regarding #COVID19, this is a reminder to rely on OFFICIAL sources for acc… URL", 0], ["Today’s #coronavirus recap:-95,270 confirmed cases globally &amp; 3,281 deaths-80% of new cases in 🇮🇷🇮🇹🇰🇷-es… URL", 1], ["You do. I hear it affects pigs in a big way. URL", 0], ["Shameful that a person of your repute spreads fake news/rumours in blind hate for India and its traditions. India a… URL", 1], ["Voice notes, broadcasts &amp; images are being shared on Whatsapp and other platforms with FAKE NEWSThese messages ar… URL", 1], ["Exactly one month ago Italy found its first case of #coronavirus. I’ll tell you what happened in only one month. I… URL", 1], ["Dear Pence: Is the below true? Do you have a plan? Also, when are local jurisdictions going to get the… URL", 0], ["Outside of Chicago just now #coronavirus #forcedisolation #militarytrain#notahoax URL", 0], ["Shout out to &amp; This is what real leadership looks like. They are kicking ass &amp; doing so w… URL", 0], ["Denyin’ tests to coronavirus victims to help your approval numbers should be considered attempted murder. URL", 0], ["self quarantine #coronavirus URL", 0], ["Day 5: We have rediscovered farming URL", 0], ["Thank you for the inspiration #India- from today all Israelis say #Shalom🇮🇱#Namaste🇮🇳 URL", 0], ["Media is bombarding us with queries about fake cases. I will be the one who will know first. I request you desist f… URL", 1], ["Before the Corona Virus reached South Africa, Trevor Noah was on the daily show making fun of the fact that we were… URL", 1], ["In #Italy we made a terrible mistakeEverybody kept saying \"It's just a flu\" and now our intensive care units are… URL", 1], ["wow...taken this morning....never seen Vegas this empty before tbh #coronavirus URL", 0], ["For those liberals who blew their butt plugs over people calling the Corona virus that originated in Wuhan the (wai… URL", 0], ["BREAKING: The total number of #COVID19 cases in the Philippines rise to 35 this afternoon, after DOH reported addit… URL", 1], ["#Coronavirus is real. The President took action to contain it over a month ago. The hoax is the media’s fear-monger… URL", 1], ["NEW #CDCTRAVELNOTICES: #COVID19 in Romania, Qatar, Singapore, Saudi Arabia, Philippines, Ecuador, South Africa, Ind… URL", 1], ["The Media is celebrating Conservatives getting the Coronavirus.Over 5,000 articles have been written about the 1… URL", 1], ["In the wake of the #coronavirus, Sen Josh Hawley introduces a bill to end United States dependency on China for the… URL", 1], ["Why has it taken the threat of a virus before they started cleaning tube stations??  Trains should be cleaned every… URL", 1], ["It is a fair question to ask whether the lack of testing is due to gross incompetence by the Admin… URL", 0], ["Like an invasion of hostile space aliens, COVID-19 Is an enemy of the human species that won’t negotiate. It cares… URL", 1], ["Isa sa pinakamaganda mong maa-ambag about COVID-19 outbreak ay “pananahimik”Stop spreading fake news and do resea… URL", 0], ["There's something strange going on with Turkey. It is refusing to give evidence about the corona virus to WHO. Ther… URL", 1], ["Thank you everyone for your incredible messages of support and encouragement.♥️Many of you asked what it was like… URL", 0], ["Hold on - #China Communist Party now denying #CoronavirusOutbreak originated in China? This after Beijing’s catastr… URL", 1], ["Department of Health has confirmed to Sky News that health minister Nadine Dorries has tested positive for covid-19", 1], ["Looks like the corona virus is antiblack and I’m okay with that URL", 1], ["president of Slovakia showing up in her corona drip, hand-tailored matching fabric surgical masks..... impeccable URL", 1], ["First Corona death in Bihar. 38 years old Saif Ali died last night at AIIMS, Patna. He returned from Qatar few days back .", 1], ["White People: COVID-19Black Folks: the RONA Gay People : Miss Rona 😭☠️", 0], ["Texas, NY, &amp; Cali are the 3 largest states. Cuomo &amp; Newsom are aggressive, *knowing* what's to come.In Texas, Gre… URL", 1], ["the corona virus doesn’t give you a free pass to be racist. the fact that this happened at my school (bolsa grande… URL", 0], ["What works in stopping the spread of Coronavirus:1. Wash your hands for at least 20 seconds2. Cough and sneeze in… URL", 1], ["Dear Quit wasting India's time playing the clown with your social media accounts, when India is facing… URL", 0], ["EXO Baekhyun donates 50 Million Won to help those that has been affected by Corona 19 Adding up the amounts donat… URL", 1], ["In the 5 months since the beginning of the Corona Virus outbreak,3800 peopleWorldwideHave died.In that same p… URL", 1], ["The Chinese Communist Party suppressed information about the #COVID19 outbreak from the world for political purpose… URL", 1], ["Protect yourself with these measures. Spread the message not the virus. #COVID19 Please retw… URL", 0], ["I'm stunned by the depth of #coronavirus information being released in #Singapore. On this website you can see ever… URL", 1], ["Rumours are no less infectious than #coronavirus ! This looks like a meticulous list, but a fake one too! Please no… URL", 0], ["Remember when the Chairman of the Senate Intelligence Committee enriched himself through stock trades off of inside… URL", 1], ["The epidemiologist who helped eradicate smallpox says Trump’s early handling of COVID-19 is “is the most irresponsi… URL", 1], ["We call on government communication agencies to prioritize public health interests in the light of a possible coron… URL", 0], ["Epidemiologist Marc Lipsitch, director of Harvard's Center for Communicable Disease Dynamics: “In the US it is the… URL", 1], ["corona has no CHANCE against my essential oils mom.", 1], ["Yall got us fucked up!! Keep that shit in SF why bring that shit to Oakland. At this point yall want us dead, envir… URL", 0], ["Things the GOP has done during the Covid-19 outbreak: - Illegally traded stocks - Called it a hoax- Blamed it o… URL", 1], ["Saif Ali returns frm Qatar, goes to Munger, Bihar. Gets unwell, is admitted to hospital, referred to AIIMS but dies… URL", 1], ["“Israel announces mandatory two-week quarantine for all overseas arrivals.” Want to bet Israel doesn’t have an epid… URL", 1], ["My fellow citizens, THERE IS ABSOLUTELY NO NEED TO PANIC.Essential commodities, medicines etc. would be availab… URL", 1], ["I attended the AMVCA on the 14th of March at Eko hotel. Even the After party. I decided to isolate myself a day a… URL", 1], ["Just 1 case of Corona Virus in India and  people are crazy  for masks!!Daily 400 people die in road crashes &amp; stil… URL", 1], ["me: h-my mom with her phd in corona virus after graduating from whatsapp threads: URL", 0], ["Congress Gen Secy Ms  asks people not to panic ; don’t spread fake news ; take precautions and wash… URL", 1], ["If Corona is only getting yt folks outta here then... URL", 0], ["Fox News claims it never called COVID-19 a hoax. Let's check the receipts. URL", 1], ["#Coronavirus latest:-Cases surpass 117,000 worldwide; deaths exceed 4,200-China reports just 24 new cases-Italy… URL", 1], ["who let corona have the hype smh she’s so annoying", 0], ["Thanks, #MichaelBloomberg. Here’s a handy little (unintentional) demo on the way to spread #coronavirus by the most… URL", 0], ["Trump: Corona-flu is not serious, go to work if you have it, WHO numbers are fake.Investors: Dump stocks as presi… URL", 1], ["There's not a single confirmed case of an Asian infected in NYC. Stop discriminating cause the virus definitely doe… URL", 1], ["THREAD: Fri Jan 31, 2020, a few weeks before #Coronavirus has officially spread to other countries (which led to th… URL", 1], ["My students have noted that COVID-19 is showing us how any “honorary white” status placed on Asians in the U.S. was always provisional.", 0], ["if i got corona i wouldn’t be that mad tbh. quarantine would give me a lot of time to catch up on shows and stuff,… URL", 0], ["#CoronaVirus by country’s cases• China &gt; 80,000• Italy 7375• South Korea 7313• Iran 6,566• France 1,126• Ger… URL", 1], ["One of my coworkers died today from #COVID19. Not much older, great guy. We were just sitting together a couple wee… URL", 1], ["BREAKING: There have now been more than 100,000 #coronavirus cases worldwide. 3,398 people have died of #COVID19 an… URL", 1], ["DO NOT PANIC ! Here’s all what you need to know &amp; do as a responsible citizen. #coronavirusindia 🦠 #covid2019… URL", 0], ["Italy 🇮🇹🔴 60 million people put under lockdown.🦠 More than 9,000 cases reported (It was 231 two weeks ago)🏟️… URL", 1], ["After this is all over, please remember in future job interviews to ask them what their company did to protect thei… URL", 0], ["#COVIDー19 Something we all need to be aware and alert of. It's now up to 3rd gen infection. Watch this video (borro… URL", 1], ["Instead of prioritizing regular Americans who need tests for #coronavirus, or paid sick leave because they live pay… URL", 1], ["Zika, Ebola, Lyme disease, German measles, Spanish flu, Reston virus, West Nile virus, Hong Kong flu are/were all f… URL", 0], ["All new cases of #COVID19 in PH are FilipinosHere are information on all 33 cases | via URL", 1], ["We are doomed.  #coronavirus #Covid_19 URL", 0], ["This episode of Black Mirror is too fucking long URL", 0], ["Please help combat xenophobia:1. Don't call COVID-19 \"Chinese coronavirus\" or the \"Wuhan virus\"2. Don't shun Asia… URL", 0], ["#RM #Namjoon He got teary eyed talking aboutarmy, he said he had no energyduring promos ‘cause we were… URL", 0], ["THREAD: There’s a strong and understandable desire to return to better times and a functioning economy. But it shou… URL", 0], ["Kerala is the only state in India which successfully stopped 3 deadly virus, Corona, Nipah and BJP.", 1], ["#WATCH An airline staff appeals to all not to spread rumours and instead educate yourself &amp; others about #COVID19,… URL", 1], ["This is an amazing example of preparedness for #COVID19 and keeping the populations safe! Great job, #Rwanda!… URL", 0], ["This is why the beaches haven't closed in Florida, and why they've had minimal COVID-19 prevention. Absolute dysfun… URL", 1], ["I work with a mat salleh boss and every time he hears someone sneezes or coughs he would ask them to go back immedi… URL", 1], ["JUST IN: President Duterte suspends classes on all levels in Metro Manila from March 10 to March 14, 2020 amid thre… URL", 1], ["I am now convinced that us natives need to calm down 😂 #CoronavirusOutbreak URL", 0], ["Anybody else just randomly yell “Corona Virus” in Cardi’s voice ?", 0], ["The World Health Organization warns young people: “You are not invincible.” COVID-19 could \"put you in hospital f… URL", 1], ["China has 24 times more people than Italy... URL", 1], ["This is for CORONA  you big fat white nasty smelling fat bitch why you took me off the motherfuckin schedule with y… URL", 0], ["Yesterday I knocked on my Tennant's door and told him he can stay in the property rent free for 5 months. He is sel… URL", 1], ["Dear A reminder that last week in Affairs Committee, refused 6 times to deny t… URL", 1], ["Umm seems like maybe you should include this part in your tweet instead of contributing to mass hysteria   “Berge… URL", 1], ["#EXO members #Chanyeol, #Lay, #Suho and #Kai have donated a combined 170 million won to Korea Disaster Relief Assoc… URL", 1], ["After weeks of the Federal Government dragging its feet on COVID-19 testing, Trump just admitted in front of the ca… URL", 1], ["North Americans: *hoarding toilet paper, vociferously debating the merits of hand sanitizer*France: FOR THE LAST… URL", 1], ["Netanyahu announcing Israel's new extreme measures against #corona. Orders Israelis to stop shaking hands, suggests… URL", 1], ["Corona oppa pls stop ur world tour hyung u need to rest saranghae", 0], ["We don't like rumors. Please don't spread them. If you are telling people that the Nat. Guard is going to impose Ma… URL", 1], ["I just landed at JFK after reporting on #coronavirus in Milan and Lombardy —the epicenter of Italy’s  outbreak— for… URL", 1], ["Safety always comes first. Do not panic and stay safe.#CoronaAlert URL", 0], ["How many people’s #Coronavirus tests could be covered by the cost of building a...tennis pavilion at the White Hous… URL", 0], ["But I thought the Corona Virus was just a Democratic hoax to hurt Trump?  Moral to the story: science and nature… URL", 1], ["Know the facts about #COVID19. Don’t share rumors &amp; unintentionally spread misinformation. Federal, state &amp; local g… URL", 1], ["If true, the officials who denied coronavirus testing to exposed US embassy staff need to resign. Also… URL", 0], ["When this corona shit is over please invite me out. I know I be flaky sometimes but my ass is going to come outside I promise lol", 0], ["THREAD: On #Coronavirus, we may be entering a period of accelerating cases. The country could look very different o… URL", 1], ["People after the covid-19 quarantine  : URL", 0], ["This photo circulating about a case of #COVID19 in Kano allegedly reported by is FALSEThis image has be… URL", 1], ["Senior propagandist for the Chinese communist regime spreading more conspiracy theories. Same dickhead who said vir… URL", 1], ["corona sis you leaving by may right? URL", 0], ["To-date, Uganda has NO confirmed case of #COVID19.There is an article alleging that “Uganda confirms 1st case of C… URL", 1], ["How about “Kung Flu”? URL", 0], ["My fraud warning published this morning, please read and share - Frank Figliuzzi : Coronavirus scam alert: From fak… URL", 1], ["Trump's timeline of handling the corona crisis:One month ago: it's a hoax. Way overblown. Two weeks ago: this i… URL", 1], ["Corona Virus Pro Tip:If you mix Emergen-C with Vodka you literally cannot get sick, it’s actually science", 1], ["Update of confirmed #COVID19 cases outside of China:#corona #coronavirus #CoronaVirusUpdate #Korona #koronawirus… URL", 1], ["The President won’t let us see this. What is he hiding? Stalled Intelligence Report Warns of Pandemic Dangers | Tim… URL", 1], ["\"The Executive Office for Immigration Review, which falls under the Department of Justice, told all judges and staf… URL", 1], ["- Create a Fake account- Tweet Fake news- Pidi journalists will RT &amp; Quote RT- Then the original pidi will Quote… URL", 0], ["These 3 faces will become the most hated in US history. They are traitors to our nation, democracy and the Constitu… URL", 1], ["Normal sick ppl vs people with Corona virus #CoronaVirusChallenge URL", 0], ["Don’t die of #Coronavirus without seeing this first, it’s the finest clip you’ll watch this year. #Covid_19… URL", 0], ["It’s March &amp; we still lack adequate #coronavirus test kits. This is a dereliction of duty by He k… URL", 1], ["Here is my public service announcement: If says or tweets something in conflict with what doctors… URL", 0], ["So the CORONA virus stopping y’all from eating Chinese food N TRAVELING🙄  but HIV ain’t stop y’all from fuckin RAW😒🤔 URL", 0], ["WOW. A man in Incheon, west of Seoul - who contracted #coronavirus - has documented his symptoms and activities for… URL", 1], ["The first Silicon Valley death from COVID-19 was a woman in her 60s. Both my parents are in their 60s. If you want… URL", 1], ["Reminder that two Republican senators were implicated this weekend in an insider trading scandal, selling millions… URL", 1], ["Don't interrupt! Blaming🇺🇸4 #coronaviruschina will enable us 2 unite🌐against the New Evil Empire🇨🇳4 its coverup. Th… URL", 1], ["Update of confirmed #COVID19 cases outside of China:#corona #coronavirus #CoronaVirusUpdate #Korona #koronawirus… URL", 1], ["Corona got these flights cheap as hell why not URL", 1], ["I hear unfounded rumors about #NationalGuard troops supporting a nationwide quarantine. Let me be clear: There has… URL", 1], ["The #Coronavirus is spreading. Let’s make education spread faster. Please read &amp; retweet to so we are all ready for… URL", 1], ["Mitch abandoned bipartisan work on the COVID-19 bill, then tried to pass a no-strings attached corporate bailout th… URL", 1], ["Yishun is truly a different town URL", 0], ["#Taiwan’s ability to contain the #COVID19 outbreak is a tribute to our unity &amp; resilience. It also speaks to the co… URL", 1], ["We love this handwashing dance from Vietnamese dancer, Quang Đăng. Washing your hands with soap and water is one… URL", 1], ["It’s corona time URL", 0], ["Bro China is out here reading niggas power levels and we cant even get adequate testing 🧐 URL", 0], [".&amp; I are demanding that the Trump Administration prioritize the health and safety of American workers a… URL", 1], ["Look at the hospitals diagnosing COVID-19. St. Luke's, Cardinal, Makati Med, Medical City.COVID-19 isn't just pur… URL", 1], ["The way it spreads in just two months is very scary.. Be careful people it's very serious !! #القطاع_الخاص… URL", 0], ["Bigoted statements which spread misinformation and blame Asians and the Asian American community for #coronavirus m… URL", 1], ["BREAKING: Department of Health announces 11 more confirmed cases of #COVID19. Cases now at 35 in PH. | via… URL", 1], ["Dear Have you talked to your own expert Dr. Fauci? He said #coronavirus has mortality rate o… URL", 1], [".President Deborah Burger reads a public statement from one of our quarantined #nurses who works at… URL", 0], ["He told wealthy friends. Then cashed out a cool $1.4m in stock. Then voted AGAINST the covid-19 relief bill. He nee… URL", 1], ["JUST GOT THIS: Personal statement by Hisham Hamdan, Covid-19 Case 26.Read it. Eye-opening. URL", 0], ["#FakeNews Alert#PIBFactCheck: The claim that Paracetamol can treat #Coronavirus infection is false!Beware of… URL", 1], ["CONTINUED LACK OF #COVIDー19 TESTING IS A DERELICTION OF DUTY BY He knew since Jan about the… URL", 1], ["Video of a hospital in Spain. Watch it. Watch it again with the volume up. Now cancel that brunch. Postpone that… URL", 0], ["#Qatar refused to prepare a hospital for the thousands #CoronaVirus infected migrant workers on its soil, instead,… URL", 1], ["chinese corona virus be like URL", 0], ["BREAKING NEWS: Quezon City has a confirmed case of #COVID19, according to Mayor Joy Belmonte. Raya Capulong, ABS-CB… URL", 1], ["This is the face of someone who just spent 9 hours in personal protective equipment moving critically ill Covid19 p… URL", 1], ["Breaking: A child under the age of 18 has died of coronavirus in Los Angeles, public health officials announce, in… URL", 1], ["the scariest thing about COVID-19 is that it looks like a JIRA ticket", 0], ["bring one girl around your homies and all of the sudden they start calling the coronavirus COVID-19", 0], ["Nigeria being able to handle Ebola and Corona virus effectively just lets you know that the incompetence in everything else is on purpose", 0], ["BREAKING: All Italy is locked down, PM Conte has just announced. Everyone must remain at home. Nationwide lockdown. #COVID19", 1], ["CDC just announced that corona can be spread via Instagram story challenges :-/", 1], ["\"Nobody wants to go close to me.\"After Nigeria recorded its first positive #COVID19 case, a story went viral on s… URL", 1], ["Coronavirus: AltNews founder, Shekhar Gupta and others spread unverified claims by a fake twitter accountURL", 1], ["With recorded COVID-19 cases (outside china) so eerily matching an exponential, I couldn't resist making a primer o… URL", 0], ["This is Dr. Usama Riaz. He spent past weeks screening and treating patients with Corona Virus in Pakistan. He kne… URL", 1], ["#HongKongers decided not to listen to their own government for good reasons and decided to wear masks to protect th… URL", 1], ["And yet tonight, I'm getting MAGAs in my TL repeating it practically word for word. Never underestimate how shame… URL", 0], ["Today's #coronavirus recap: -110,029 #COVID19 cases globally &amp; 3,817 deaths 🌍-93% of cases in 🇨🇳 🇮🇹 🇰🇷 🇮🇷-All… URL", 1], ["Trump's decision to do nothin' and call #COVID19 a \"hoax\" needlessly exposed millions that might have taken action… URL", 1], ["So, due to COVID-19 fucking everything up, i thought 'Why dont we have a Twitter prom?' So, without further ado,… URL", 0], ["Amazing! What South Korea is doing is really bending their #Covid19 epidemic curve. Only 131 new cases today, versu… URL", 1], ["Correct him and keep quiet because you cannot arrest him!!! How many rumors have you spread on this platform. WHO A… URL", 0], ["Can y’all please just follow the government’s instructions so we can knock this COVID-19 out and be done?! I feel l… URL", 0], ["Tomorrow this boomer is turning 25.. 👴I will leave be going to France for skiing + maybe get corona virus, so I wi… URL", 1], ["$57 round trip to LA, thanks corona virus URL", 1], ["WTAF?!?! A Man at Dartmouth with symptoms of #COVID19 was asked to self quarantine while waiting for test results.… URL", 1], ["Actual people telling the World that Pakistan is taking precautions against #CoronaVirusPakistan. But our Fake Medi… URL", 1], ["⚠️A nurse—exposed to #coronavirus and SICK in quarantine—hammers for initially REFUSING and then delaying… URL", 1], ["#COVID2019 can be carried by anyone: a US citizen, a Japanese tourist, an undocumented youth, or a Member of Congre… URL", 1], ["A State of Emergency has been declared for LA City and County due to confirmed cases of Coronavirus.Angelenos nee… URL", 1], ["Fake news peddler Dhruv Rathee had said:\"Corona virus won't spread outside China, we need not worry\"Has this gu… URL", 1], ["Why is CDC's data on US cases lagging behind other entities (including WHO)?Why are we only learning from the AP… URL", 1], ["FRIENDS. The stuff about nature healing and wildlife returning because of COVID-19 is fake. URL", 1], ["Miss corona u have another job to do 😍😍 URL", 0], ["My bihun sup ain't perfect without sambal hitam🤧🤧 URL", 0], ["Our #FlattenTheCurve graphic is now up on with proper attribution &amp; a CC-BY-SA licence.  Please share f… URL", 1], ["Dominican Republic found the cure for Covid-19 😭 URL", 1], ["Y’all tweeting about corona but not corinthians smh", 0], ["Saw some irregularities w/ the usage of the ff. in articles, to provide clarity:🧬 SARS-CoV-2 (Severe Acute Respir… URL", 1], ["Celebrities keep trying to sing the virus away like this is a Disney movie or something URL", 0], ["Addressing the nation on battling the COVID-19 menace. #IndiaFightsCorona URL", 0], ["Hungarian Justice Min. sends bill to Parliament:- State of emergency til end of 2020- Rule by decr… URL", 1], ["Retweet this if you still have no idea how to get tested for the #coronavirus.", 0], ["WATCH: \"The best estimates now of the overall mortality rate for COVID-19 is somewhere between 0.1% and 1%,\" Adm. B… URL", 1], ["ya Allah, You already gave them huge test much more than us around the globe. If this is for their own good,  provi… URL", 0], ["Dear Do you mean when the news showed you telling the American people that you “stopped” the… URL", 0], ["Dear Pence: What are you hiding from the American people? Why won’t you let the people see and hear what expert… URL", 0], ["COVID-19 health advice⚠️ URL", 0], ["So, the last week I have been battling COVID-19 &amp; Pneumonia. Never in my life have I been this ill. “Young people a… URL", 1], ["Japan: close schoolsItaly: close schools and football gamesChina: shut everything down Olympics; may cancelTru… URL", 1], ["Trump administration orders immigration offices to immediately remove posters explaining how to prevent #coronavirus URL", 1], ["Please don't take hydroxychloroquine (Plaquenil) plus Azithromycin for #COVID19 UNLESS your doctor prescribes it. B… URL", 1], ["Our medical professionals are heroes putting their lives on the line to keep our country going. Here's a look at ho… URL", 0], ["This Corona virus will pass by mid April !! Speaking it into existence", 1], ["Per the AP, Germany has more than 1,100 confirmed #Coronavirus cases, but so far just *two deaths.* Experts say r… URL", 1], ["tw suicide, COVID-19Hey, so, um, there's a big elephant in the room right now. COVID isn't the only epidemic happ… URL", 1], ["After and cronies downplayed the #CoronavirusOutbreak, Pence now admits there aren't enough… URL", 1], ["my dad said \"why don't they just cure corona virus\" and i told him it reminded me of this home movies clip URL", 0], ["Never Forget..When India was fighting Corona, pigs like were sharing Fake News to Create Panic for Co… URL", 1], ["Before Corona virus I'd cough to cover a fart.Now I fart to cover a cough#COVID2019uk #coronavirusuk", 0], ["This is unbelievable. It reportedly took Macron's threat to close the UK border for Boris Johnson to finally shutdo… URL", 1], ["My mans House would pop 6 Vicodin on Thursday and have that cure by Saturday morning. URL", 0], ["I decided to read almost every paper that exists on #CoronaVirus today.My background is Biology and Neurology and… URL", 0], [".just said: \"if it were up to the doctors, they'd shut down the entire world.\" Actually, if it wer… URL", 1], ["its always the comfortable spots hits 3G 🥺 URL", 0], ["Read this thread and RT. Great perspective you won’t hear from the media. URL", 0], ["future grandson: “hey grandpa want a corona?”me: URL", 0], ["An online website has falsely reported that the Government is likely to impose Financial Emergency in India to tack… URL", 1], ["Short video... #Coronavirus spreads all over the world #Wuhan #COVID2019 #koronawirus #Korona #Corona… URL", 1], ["Sen. Rand Paul, the guy who opposed the #coronavirus relief bill and paid sick leave, tested positive on March 22 a… URL", 1], ["As of March 6th 3PM KST, #BTSARMY donated approx.  505,500,000 won for COVID-19 relief in 9 days!!💜💜💜💜💜💜… URL", 1], ["Experts across the world have advised to reduce mass gatherings to avoid the spread of COVID-19 Novel Coronavirus.… URL", 1], ["Virus needs Us to travel. Let us \"Beat The Virus\" with Conscious and Responsible action. Do not allow Virus to disl… URL", 0], ["The meth you mistook for molly in 2014 was the Corona virus vaccine", 1], ["After COVID-19 is over, I better NEVER hear anyone trash \"low end\" workers again. Those people at the grocery store… URL", 0], ["#FOX to cause PANDEMIC#FoxNews is spreading #Trump's #CORONAVIRUS LIES faster than the disease itselfSteer clea… URL", 1], ["Delhi Police has registered a case under section 509 of the Indian Penal Code against a man who allegedly spat on a… URL", 1], ["fun fact: its tradition for europeans to spread a potentially fatal disease to every other country not fully inhabi… URL", 1], ["The fact that people refuse to stop gathering in large groups because they don't believe millions of Americans coul… URL", 1], ["I repeat... China warned WHO of the New Corona Virus in DEC of 2019...The President of the US called it a “HOAX”… URL", 1], ["Genuinely confused here: we have three members of congress prophylatically self-quarantining because of possible Co… URL", 1], ["Just got a look of guidlines for testing COVID-19 at a San Diego hospital and they are...really bad! In order to ge… URL", 1], ["At a S. Korean gov't briefing on COVID-19 response:\"The gov't is covering the financial costs for related testing… URL", 1], ["People in the Administration need to resign for the continuing massive testing deficiencies.… URL", 1], ["Katie Porter's sister, a doctor, is breaking down how staying in can save lives during the COVID-19 crisis URL", 1], ["No offense but the corona virus disappearing before April actually sucks URL", 0], ["ICE pretended to be doctors. There are no fucking words. Please donate if you can URL", 1], ["So here’s a question for today: if you are a doctor in the Seattle area, can you, as of today, order a COVID-19 tes… URL", 0], ["everyone coming out of corona as barista URL", 0], ["So coronavirus, or COVID-19, takes over the headlines right after Kobe passes away. If you translate COVID into Heb… URL", 1], ["It's like suicide but minus the haram part I'm in URL", 0], ["This is RITM Director Dr. Celia Carlos who was allegedly unjustly removed from her position because she refused to… URL", 1], ["maybe if i develop feelings for covid-19 it will leave", 0], ["BREAKING: Pres. Duterte declares #WalangPasok in ALL LEVELS in Metro Manila until March 14 due to #COVID19. |via… URL", 1], ["This is my mom. She’s my hero. She’s a 60 year old primary care physician testing patients for #COVID19. She is put… URL", 1], ["If you didn't blame Obama for approx. 12,000 American swine flu deaths (and I didn't), but want to turn around and… URL", 0], ["There was a nasty flu that went round in December / early Jan. I’m telling you, that was corona. Bare ppl were sick… URL", 1], ["Four days ago said he “stopped” the #coronavirus &amp; “closed it down.” As of tonight, there are over… URL", 1], ["Fox News claims it never called COVID-19 a hoax. Let's check the receipts. URL", 1], ["me washing my hands: [bye sharona voice] die corona", 0], ["Korea finished developing the 10 minute Covid-19 diagnostic kit and is now ramping up production. They plan to expo… URL", 1], ["Be vigilant for misinformation, rumors, and factual errors. Go to trusted sources for information about #COVID19! URL", 0], ["The country is panic stricken over the #coronavirus, yet this flu season there have been 9.7 million flu illnesses,… URL", 1], ["Attempt by to minimize #Coronavirus has not aged well. According to there are over 215 c… URL", 1], ["Dear Adams: You told today that last week, you weren’t aware of any doctor asking for… URL", 1], ["I call it the Wuhan Virus. I'm Chinese. I must be suffering from a serious case of internalized racism. URL", 0], ["Sorry, there is no coming back from saying this was all a \"hoax.\"I don't give a fuck about \"change of tone,\" \"cha… URL", 0], ["At 8:00 pm today local time in #Wuhan. See how few lights there are? One can fake the numbers, but can’t fake the f… URL", 0], ["Here’s a useful summary of the current best thinking among public health experts on how we need to approach the fig… URL", 0], ["The Italian COVID-19 outbreak has just been explosive... look at the numbers &amp; timeframe. Time is not a luxury we h… URL", 1], ["President Trump's comments about the coronavirus death rate were 100% correct.The media falsely claimed he was sp… URL", 1], ["BREAKING: I am announcing a new directive requiring NY health insurers to waive cost sharing associated with testin… URL", 1], ["day 6 of quarantine: my dad gave a talk to the cats about covid-19 😭😭😭😭😭😭😭😭 URL", 0], ["[Tweeting again with detail in single tweet so no alarm]JUST IN: 38-yr-old #Covid19 positive  man dies in Patna.… URL", 1], ["I’m old enough to remember when Trump did away with  visitor’s logs at the White House. But,  people coming in have… URL", 1], ["#B52Questions 1. Why is Rudy not under arrest? 2. Why is Harvey not in Riker’s? 3. Why is Cuccinelli still working?… URL", 0], ["hakyeon: ive donated money toward overcoming the pandemic covid-19k0reaboo: it is unclear if “hakyeon”, who is all… URL", 1], ["I've just been informed that my COVID-19 lab result was negative. In an abundance of caution, I will remain under… URL", 1], ["I did almost everything right. Worked at home. Saw one friend in the last 10 days. Had a beer for an hour outside a… URL", 1], ["Covid-19 hit during cold/flu season. Wondering if you might have the virus? This chart on #covid19 v. cold v. f… URL", 1], ["\"I stopped him and said, 'Look, this isn't a movie. You are not Will Smith in I Am Legend. Go home.\"This is the up… URL", 0], ["THREAD: I mostly talk about movies on here, but here goes. We are currently pivoting our factory to solely make sur… URL", 1], ["We don’t yet have all the tools we need to fight COVID-19. This is an important step toward having treatments, whil… URL", 1], ["Translation - A 60 year old women caught a cold and is fine. URL", 1], ["FOX News put their viewers at risk by making them believe the COVID-19 pandemic was a hoax. Those viewers then pu… URL", 0], ["Prime Minister of Israel Benjamin Netanyahu encourages Israelis to adopt the Indian way of greeting… URL", 1], ["My new favourite thing is Italian mayors and regional presidents LOSING IT at people violating quarantine. Here's a… URL", 0], ["This is deadly serious:Talking about corona-virus this morning, Trump said, \"We closed it down. We stopped it.\"… URL", 1], ["One million dirhams fine. 5 years jail and deportation and ban for life from #UAE for sharing any unconfirmed or… URL", 1], ["Maddow - the woman who has peddled lies and wild conspiracy theories for 4 years - is calling on Trump to stop his… URL", 1], ["We doing all this shit for corona virus and niggaz can’t send Flint, Michigan  a good plumber.", 0], ["⚠️Doctors in #Italy warn Europe to “get ready” for #coronavirus, saying ~10% of #COVID19 patients need ICU care, an… URL", 1], ["Amnesty says Qatar refused to prepare hospital for workers infected with #coronavirus working on projects like… URL", 1], ["For everyone who prioritizes “consumer choice” over a single payer healthcare system, understand that when you forc… URL", 0], ["Kevin McCarthy calling corona virus  Chinese is a racist ploy to make a public health issue something that can be b… URL", 1], ["Y’all dirty mfs brought corona home from Miami &amp; now it’s increased by 88% in 48HRS ....", 1], ["How did fail to contain #coronavirus?1. By focusing on China, he failed to stop the virus coming… URL", 1], ["After failing to correct lie that President Trump called the #coronavirus a \"hoax,\" Jake Tapper admit… URL", 1], ["celebrities making singing videos as corona virus now tops over 230k cases worldwide  URL", 1], ["Since this will never get reported by the media, I wanted to share a copy of this check. is once a… URL", 1], ["These workers need protection, healthcare, and sick pay—regardless of citizenship status. Their services are ESSENT… URL", 0], ["this is fucking bullshit URL", 0], ["This is called a Presidential clap back at the liberal media. President says the American people… URL", 1], ["Drug companies reportedly killed a provision in the corona virus funding bill that would have cracked down on unfai… URL", 1], ["TOP #COVID19-FacePalm DOCTOR NOMINEES1 Dr HT Ong.Cardiologist Penang. Lawan City Council Enforcer sebab nak exerc… URL", 0], ["Bihar reports first COVID-19 death: 38-year-old man with travel history to Qatar dies at AIIMS, Patna, says hospital official", 1], ["me to corona after finding out she infected harvey weinstein URL", 0], ["President made a commitment to donate his salary while in office. Honoring that promise and to fur… URL", 1], ["Garlic may be tasty, but it WON'T protect you from the new #coronavirus.Don't spread rumors.The fight against… URL", 1], ["DOH IS OFFICIALLY ON TIKTOK!🎼Learn protective measures against COVID-19 in this TikTok video! Join the #covidance… URL", 0], ["Coronavirus COVID-19 Global Cases as tracked by Johns Hopkins University's URL URL", 0], ["#VIDEO: The circling area around Holy Kaaba at the Holy Mosque in #Makkah was emptied of people temporarily in orde… URL", 1], ["⚠️Chinese doctors say autopsies of #coronavirus victims suggest that #COVID19 is “like a combination of #SARS and… URL", 1], ["EXCLUSIVENadine Dorries, a health minister, has become first MP to be diagnosed with coronavirusShe has been in… URL", 1], ["Government of India issues advisory to all social media platforms in order to curb the Misinformation/#FakeNews on… URL", 1], ["When you’re a goalkeeper... and an only child... in self isolation... and trying to keep up with your training... 😂… URL", 0], ["Corona is a black light and America is a cum-stained hotel room", 0], ["Me explaining to my kids how I survived corona virus URL", 0], ["Confirmed -- Google is recommending *all* of its North American employees work from home due to #coronavirus concer… URL", 1], ["They did not cut taxes. They did not bail out companies. They just attacked the public health emergency. The way to… URL", 1], ["The thing anyone under age 50 has to realize is that we're probably not gonna die from COVID-19 but we will absolut… URL", 1], ["The World Health Organization confirmed that Covid-19 is deadlier than the seasonal flu, but does not transmit as e… URL", 1], ["Trump to Hannity on WHO saying coronavirus death rate is 3.4%: \"I think the 3.4% number is really a false number. N… URL", 1], ["Bihar: The 38-year-old man who has passed away at AIIMS in Patna and tested positive for #COVID19, had foreign trav… URL", 1], ["To be clear, Sen Loeffler not only dumped stock, illegally using non-public information (allegedly), she used the p… URL", 1], ["A message from the Ministry of Information “The General Public is hereby urged to disregard any voice note circulat… URL", 1], ["Not all heroes wear capes, sometimes they just wear blanket then netflix n chill for 2 weeks URL", 0], ["A Youtuber who recently made a racist remark regarding BTS by relating them to Corona virus will now be making a vi… URL", 1], ["This man hospital bill bout to be so much. URL", 1], ["1/ Many of you ask me why I take the COVID-19 outbreak so seriously.Current numbers of cases and deaths are *not*… URL", 0], ["Namaskaram, this message is not from Sadhguru. This is a fake message that is being circulated on WhatsApp. We requ… URL", 1], ["There are now 10 new confirmed cases of #COVID19. Total now at 20, according to DOH | via URL", 1], ["this is the BEST set of info I’ve found on corona virus and it’s worth watching the full 10mins URL", 0], ["Just two months ago, Taal Volcano was erupting, giving rise to great fear and suffering. Today, serenity reigns i… URL", 1], ["So there is local transmission. Please wash your hands. Please don't cough or sneeze on people. URL", 0], ["If this tweet gets 10k RTs, I'll film attempt to infiltrate the Lynn valley care home, Vancouver, BC. 15km away fro… URL", 0], ["An antiviral spray against novel #coronavirus has developed in Shanghai Public Health Clinical Center, which can be… URL", 1], ["Corona Virus is Temporary. House music is forever🤙", 0], ["One day, if he wants, and when all this is over, I would like to practice my freeckicks with him on goal! What do y… URL", 0], ["Amazing! Passengers at the Kigali Bus Park have to wash their hands before getting onto buses as a prevention and r… URL", 1], ["Batman bussing tables now. Times is hard. URL", 0], ["Due to the corona virus I will not be passing my blunt", 0], ["New York AG Warns Televangelist #JimBakker To Stop Selling FAKE #CORONAVIRUS CURE#LisaLandau, chief of the AG’s H… URL", 1], ["BREAKING: Chief Of Staff, Abba Kyari, Reportedly Sick, Suspected Of Contracting #Coronavirus | Sahara Re… URL", 1], ["Nothing to see here folks. Only the stopping a corona virus bill because it doesn’t allow all of their big p… URL", 1], ["This man is spreading lies and fake news.Dear responsible Malaysians, kindly report him to… URL", 1], ["Can someone explain why people who came in contact with the CPAC attendee are doing self quarantine instead of gett… URL", 1], ["let's get an F in the chat for grandpa URL", 0], ["If you told me on New Years that within 3 months of 2020:                              -Kobe Bryant is dead-We’d… URL", 1], ["If anyone near our shop has to self isolate over the corona virus and are on benefits I will put together a two wee… URL", 0], ["📊 France, Spain and Germany are about 9 to 10 days behind Italy in #COVID19 progression; the UK and the US follow a… URL", 1], ["I'm a nurse who works &gt; 50 hr/wk with our most vulnerable.I cannot get testedNone of our caregivers can be tested… URL", 1], [".dear Lord—please step up and be a leader. While you have been yammering about hoaxes and fake ne… URL", 1], ["This #coronavirus emergency response package gives our government the resources it needs to confront this public he… URL", 1], ["Rwanda confirms 17 new COVID-19 cases bringing total to 36.9 travellers from Dubai.3 travellers from Kenya.3 tra… URL", 1], ["Panic buying and stockpiling of toilet roll continues. These are the scenes at Costco in Farnborough in Hampshire t… URL", 1], ["2 patients HAS died? But I get to write IELTS. Unu nakwa echecki. URL", 0], ["#breakingnews The Ministry of Health today announced that Brunei registered its first positive COVID-19 case. The… URL", 1], ["Panic buying is a symptom of a dysfunctional society diseased with individualismTo those with litres of soap at h… URL", 1], ["Bihar:One person aged 38 years  died at AIIMS Patna due to #Coronavirus.He returned from Qatar and was admitted in… URL", 1], ["Just spoke with ER doc who say he's seeing cases he's 99% sure are #coronavirus. Negative for flu, recent travel, w… URL", 1], ["Two week’s sick pay:🇬🇧UK £188.50What you’d get if you lived in:🇦🇹Austria £574.70🇩🇪Germany £574.70🇸🇪Sweden £… URL", 1], ["3/16: ron paul publishes article calling corona a hoax3/22: ron paul's son tests positive for corona URL", 1], ["But bitch y’all said— URL URL", 0], ["JUST IN: President Duterte announces 4 new cases of #COVID19; PH total now at 24 URL", 1], ["This is Generation Z. I want to name that because folks love calling everybody 40 and under Millennials.Millenn… URL", 1], ["This isn’t a conspiracy tweet but I really think COVID-19 has been here in America for awhile. Do you guys remember… URL", 0], ["I live in Seattle, I have all symptoms of COVID-19 and have a history of chronic bronchitis. Since I work in a ph… URL", 1], ["Folks, when you say \"The corona virus isn't a big deal, it only kills the disabled, elderly, chornically-ill, and i… URL", 0], ["Hello, 25th.“He’s Definitely Melting Down Over This”: Trump, Germaphobe in Chief, Struggles to Control the Covid-… URL", 0], ["It’s Friday. That means is lying, again. has not stopped the #CoronavirusOutbreak. It has n… URL", 1], ["Me arriving in France after paying $00.38 for my round trip plane tickets because of the corona virus scare URL", 1], ["Reaction from various teams after hearing #IPL may get cancelled due to #CoronaVirus URL", 0], ["Dear You knew about #Covid_19 in January. It is March and your Administration still does not have… URL", 1], ["As we saw over the wkend, disinfo is being spread online about a supposed national lockdown and grounding flights.… URL", 1], ["Countries with largest numbers of #coronavirus diagnoses1. China2. South Korea3. Italy4. Iran5, Japan6. Fran… URL", 1], ["Donations to the US Government are handled by a specific office at the U.S. Treasury; you don’t send  a check to an… URL", 1], ["So shortness of breath is a corona symptom right but you know what also gives me shortness of breath? Anxiety. And… URL", 0], ["If U love humanity, then pl stop forwarding any fake msg abt #Hantavirus to avoid panic, when we already hv enough… URL", 1], ["From this                      to this URL URL", 0], ["That makes you wonder. Why would you cancel a visit if it's  only a hoax, or worse a flu? #GermaphobeTrump has 2 st… URL", 1], ["Prisoner released early over COVID-19 concerns allegedly broke into woman’s home, tied her up at knifepoint, and th… URL", 1]]