[
    [
        "#春季健康大作战#当新冠肺炎在全球肆虐，科学家们正在积极研发新冠药物和疫苗时，非洲加纳的无良庸医号称研发出一种宣称30分钟根除新冠病毒的假药，其售价高达15万加纳币（约合25974美元）#健康中国2030#前两天非洲新冠确诊总人数已超35万，美国单日新增确诊人数超5万9千人#非洲新冠假药#新冠疫情不能掉以轻心。格式化52756的微博视频",
        0
    ],
    [
        "今天凌晨襄阳宣布封城，整个湖北省封省了！新年第一天，愿亲人朋友能平安！愿战斗在一线的医护人员平安！愿那些素不相识的人们都能平安！[心][心][心]",
        1
    ],
    [
        "肺炎#北京疫情##中国封国##新冠肺炎#北京·中华人民共和国外交部",
        1
    ],
    [
        "#新冠检测阳性冷冻猪肉流入合肥#中国是全世界猪肉消费最大的国家，大到全世界买卖的猪肉，还不到中国年猪肉生产量的10%！所以，别的肉不敢说，猪肉绝对是咱们国家自己的最好，千万别贪便宜买国外那些劣质的猪肉！#黄冈网购冷冻猪肉居民被单位要求辞职#陈然注册营养师的微博视频",
        0
    ],
    [
        "【#韩国将吸烟者纳入新冠高危人群#：吸烟者重症概率是非吸烟人群的14倍】近日，韩国防疫当局把吸烟者和肥胖者纳入新冠肺炎感染高危人群，此前高危人群包括65岁以上老年人、糖尿病、慢性呼吸系统疾病患者等。研究显示，吸烟会导致呼吸功能下降，感染新冠病毒后发展成重症的概率是非吸烟人群的14倍。此外，肥胖会降低免疫力，在重症病房接受治疗的患者73.4%体重超重，且肥胖者感染后治愈率低。专家强调，为预防新冠肺炎，除勤洗手、消毒外，有必要戒烟、控制体重。",
        0
    ],
    [
        "北京海淀区新冠疫情封闭小区如下：二街坊小区（海淀区 永定路57号院）、罗庄北里锦秋家园 、太平路甲50号院1-3号楼及平房、复兴路甲36号院百朗园、香山南路8号院、黄土坡8号院、董四墓甲1号院、大有庄蜈蚣街20号院、道公府路1号院、颐和园路35号院、国际关系学院、小营西路30号院、北清路26号院、二街坊小区（海淀区 永定路57号院）、罗庄北里锦秋家园 。大家不要去上述这些小区，一旦进入，则手机健康码则由绿码变为黄码，将寸步难行。",
        1
    ],
    [
        "#前申花主帅因新冠肺炎去世#塞尔维亚足球名宿、前上海申花主教练伊利亚-佩特科维奇因感染新冠肺炎，不幸逝世，享年74岁。[伤心]据悉，佩特科维奇是因发烧和十二指肠溃疡而入院的，随后，佩特科维奇被确诊为感染新冠。在经过治疗后，佩特科维奇情况趋于稳定，但随后他的病情迅速恶化，最终不幸去世。",
        0
    ],
    [
        "#最硬管控#湖北武穴市：凡不属于疫情防控人员上街被抓的，一律送到市体育馆会展中心学习。还要完成初三《黄冈密卷》一张，成绩及格者可以回家。截止到目前为止，最高分才23分[笑cry]有的人可能回家有点困难了[笑cry]",
        1
    ],
    [
        "#长春爆料#【马上要解放了？真的假的?】长春学校开学时间：高三，初三，3月2日开学，高一，高二，初一，初二，3月9日开学，小学4一6年级，3月16日开学，幼儿园，小学1一3年级，大学，职校继续延时，直至疫情消除。市政府会议精神，3月16日居民出行正常化，17日公交正常化，18日逐步企业生产和市场经营正常化，22日重点场所正常化，25日机场、高速、动车、国道正常化。目前为止待在家里！等待通知！",
        1
    ],
    [
        "【湖北卫健委：#新冠肺炎进入第二波流行上升期#】1月24日，湖北省政府召开新闻发布会。卫健委副主任柳东如表示，这和当前正处呼吸道传染疾病高发期、流感高峰期和新型肺炎进入第二波流行上升期有关，三期叠加，再加上少数患者受一些不实信息的影响，恐慌性就医，导致目前就诊的发热病人增加。#全国确诊新型肺炎病例##医生详述新冠肺炎治疗过程##武汉多家医院物资紧张#世面的秒拍视频",
        0
    ],
    [
        "美国人对冠状病毒熟悉的很（美国流感）美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。山高君为峰的微博视频",
        1
    ],
    [
        "【重大消息】上海市政府会议精神，3月16日居民出行正常化，17日公交正常化，18日逐步企业生产和市场经营正常化，22日重点场所正常化，25日机场、高速、动车、国道正常化。马上解放了！绿洲",
        1
    ],
    [
        "【重要知识学起来[话筒]你真的明白什么是新冠病毒了吗？】空气中一般不会有新冠病毒，主要是近距离呼吸道飞沫传播！浙团：听好了！一张刘上士的微博视频#新冠肺炎病毒几乎人人易感##空气传播非新冠肺炎主要传播方式#",
        0
    ],
    [
        "“医生，我可不可以晚一点s啊？”看完已泪目[泪]“我不想妈妈哭[泪]”听到这句话眼泪再也控制不住了！每个孩子都是妈妈身上掉下来的一块肉啊！大家一起为这个小朋友祈祷🙏吧！#武汉出生30小时新生儿确诊#木古哥哥的微博视频",
        1
    ],
    [
        "北京地铁的座椅都拆了，是为人与人保持距离，利于防控吗？<'歌游中国'>>北京·乐成公馆",
        1
    ],
    [
        "据说国际航班全部交给上海执行，上海成为唯一国际口岸#中医##健康达人记##中医抗疫第一线#",
        1
    ],
    [
        "#上海发现一例吉林来沪新冠复阳病例#这种没有解释清楚的报道，只会增加新冠康复患者被歧视的情况，必须要严防严控，不能松懈，这病毒还有复发的可能，疫苗赶紧研发出来吧。",
        0
    ],
    [
        "【#新冠疫情催涨日本儿童虐待案#】据《朝日新闻》报道，日本因新冠疫情扩散导致的停课及外出自我约束，对儿童虐待增加的担忧与日俱增。日本厚生劳动省对全国儿童咨询所1月至3月期间走访或以临时保护等，来应对的儿童虐待件数进行了汇总。与2019年同期相比，日本2020年前三个月以来的儿童虐待事件，均增加了1至2成。报道称，因停课的长期化及父母收入减少等而增加对儿童虐待的担忧较强。",
        0
    ],
    [
        "【#英首相未婚妻出现新冠病毒症状#不需接受测试】#国是论坛#英国首相鲍里斯·约翰逊3月27日宣布确诊感染新冠肺炎后，一直接受隔离。当地时间4日，约翰逊的未婚妻西蒙兹表示，自己出现疑似新冠症状，尚未接受病毒检测。她表示，过去一周因出现症状卧床休息，经过7天感觉恢复很多，而且正在康复中，无需接受病毒测试。",
        0
    ],
    [
        "【云南一女子吃野蘑菇中毒致幻躺病床唱忐忑[笑cry]】#云南吃菌中毒死亡人数超过新冠#近日，云南曲靖，一女子吃野生蘑菇后中毒致幻，被送医治疗，竟躺在病床上唱起了《忐忑》！7月14日，云南昆明一女子吃野生菌后也产生幻觉，说看到了小人国、小精灵等。云南今年来野生菌中毒已致12死，误食不但会致幻，还可能致命！来源：荔直播的秒拍视频",
        0
    ],
    [
        "#饮酒增加感染新冠病毒风险#这个应该让家里爱喝酒的人看！酒本来也不太好#日本成功研发小型人工肺#好的研发成果确实值得我们学习",
        0
    ],
    [
        "【新冠肺炎在非洲大陆首例确诊病例系在埃及的外国人】2月14日，埃及发现首例新冠肺炎确诊病例，系非洲大陆发现的首例。埃及卫生部发言人哈立德·穆贾希德表示，患者是一名外国人，但没有披露其国籍。该患者已经入院隔离治疗，没有出现任何严重症状，埃及已经将病例相关情况通报世卫组织。世面的秒拍视频<'世面'>@世面#医用口罩生产后要解析14天##男子解除隔离10天后发病#",
        0
    ],
    [
        "#湖北什么时候解封#这个是不是真的呀",
        1
    ],
    [
        "刚刚！美国研制出抑制冠状病毒特效药，并对中国无偿援助美国首例确诊病例在接受吉利德科学在Remdesivir(瑞德西韦)作为特效药诊疗之后,病情出现了迅速缓解。据上观新闻,关于美国吉利德公司研发的抗病毒药remdesivir(瑞德西韦)被美国科学家认为有望对冠状病毒进行抑制！美国吉利德科学公司(GILD.O)周五表示，该公司提供了实验性的埃博拉疗法，用于一小部分感染了冠状病毒的患者，。迄今为止，中国已有200多名患者死于这种病毒，该公司正与中国当局合作开展一项研究。该公司表示，它还加快了抗病毒药物remdesivir的实验室测试，以对抗新的冠状病毒样本。这种新型冠状病毒已经在全球感染了近1万例。周三，强生公司(Johnson)开始研发针对这种病毒的疫苗。据我所知，这是世界上首例将这种药物用于人类对抗这种病毒的案例，该中心的首席医疗官杰伊·库克在周五的电话会议上告诉记者。美国公共安全卫生部门经特朗普特批，同意将该药物专利豁免，向中国紧急公开药物分子结构至4月27日。就是让中国不经美国专利许可直接仿造此药用于紧急治疗命悬一线的患者！",
        1
    ],
    [
        "重庆市学校开学时间：高三，初三，3月2日开学，高一，高二，初一，初二，3月9日开学，小学4一6年级，3月16日开学，幼儿园，小学1一3年级，大学，职校继续延时，直至疫情消除。市政府会议精神，3月16日居民出行正常化，17日公交正常化，18日逐步企业生产和市场经营正常化，22日重点场所正常化，25日机场、高速、动车、国道正常化。目前为止待在家里！等待通知！马上解放了！",
        1
    ],
    [
        "《美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每》蒋东文在百度动态发表了新动态网页链接",
        1
    ],
    [
        "#江西一滴滴司机曾载新冠确诊患者#据“于都发布”微信公号10月31日消息，10月25日，江西于都县一名禾丰籍居民华某在鹰潭市区滴滴打车至鹰潭北，该滴滴车主10月19日曾搭载1名新冠肺炎确诊患者。于都县疫情防控应急指挥部接到上级推送的信息后，立即通知华某前往县人民医院就诊，在发热门诊完成对华某的咽拭子采集和血清抗体检测。目前，华某核酸检测结果阴性，无明显发热，在于都县人民医院传染科隔离留观。新冠病毒是RNA病毒，先将RNA提取出来，用酶把RNA序列转换成DNA分子，再对DNA分子进行多次循环复制，即PCR反应。新冠病毒核酸检测试剂盒就是通过荧光PCR技术，检测病人肺泡灌洗液、咽拭子、血液等样本中新冠病毒核酸的含量，如核酸检测阳性，则被新冠病毒感染；如阴性，则没被感染，但也有假阴性。酒温温ku的微博视频",
        0
    ],
    [
        "【[哈哈][哈哈]WHO会议上的搞笑发言】昨天泰国代表在世卫会议上戏耍谭德塞的场景，对于大家可能觉得不可思议，主席也敢这样调侃？黄峻论投资大龙凤时代黄峻新浪官方博客的微博视频",
        1
    ],
    [
        "一架从意大利到喀麦隆(非洲)的客机被发现全部受肺炎感染,部分乘客欲逃离被警察开枪射击！Ali-Allen的微博视频",
        1
    ],
    [
        "有谁知道这是真的吗？？我们这些被困湖北的外地人到底什么时候才能回家啊！（市政府会议精神，3月16日居民出行正常化，17日公交正常化，18日逐步企业生产和市场经营正常化，22日重点场所正常化，25日机场、高速、动车、国道正常化。）",
        1
    ],
    [
        "#纽约市长称或有一半市民感染新冠病毒#【纽约市长：一半市民（400多万人）会被感染，我们将失去很多人】25日，纽约市长白思豪在其办公室发表讲话称，纽约市现在正经历着巨大的痛苦和挑战。同时他警告，纽约市将会有超过一半的市民感染新冠肺炎。虽然其中多数会是轻症患者，但将会因此失去很多人。青蜂侠Bee的秒拍视频",
        0
    ],
    [
        "武汉重症隔离病房里，一个小朋友对医生说的话。这声音，真让人心疼！[泪]#最新疫情地图##宝宝被感染隔离护士成临时妈妈#军事爆料圈的微博视频",
        1
    ],
    [
        "#疫情#俄罗斯硬壳总统放狮子上街防止百姓出门笑疯",
        1
    ],
    [
        "#广州三元里#附近的瑶台村目前确实进行了封闭排查(据说是封闭14天)，对重点人群进行检测，为的是加强管理防止扩大疫情！但目前应该是只限制汽车出行，并未对当地人造成太多生活上的不便(根据当地网友提供信息修改，切勿传播为“封村”)。大家不要随便进行地域、种族上的歧视。可以确定两点：首先此区域疫情应该有所反弹；其次此区域存在一定量的非法滞留黑人。坚决支持遣返非法滞留的黑人(注意是非法滞留)。希望广州政府尽快回应人民关切，“三非黑人”这件事必须尽快处理，否则后患无穷。种花家尊严护卫舰的微博视频",
        1
    ],
    [
        "美国总统，唐纳德 特朗普演讲中险些晕倒，确诊为冠状病毒正在医院接受治疗，总统职务由副总统彭斯接替。美国全国上下一片恐慌。许多持有中国签证的美国人正在争抢前往中国的航班，飞机票是平时的十倍。网页链接",
        1
    ],
    [
        "#美国得州883个托儿所发现新冠#【美国又一重灾区!德州883个托儿所1335人感染新冠儿童升至441名】据央视7月7日报道，当地时间7月6日，美国德州卫生与公共服务部报告，该州的托儿所内至少出现1335例新冠肺炎确诊病例。感染者中，有894名工作人员和441名儿童。该州目前已经开放的托儿所中883个已发现新冠病例。据悉，6月15日，当时有177个机托儿所报告了210例病例，包括141名工作人员和69名儿童。5月15日，有53个托儿所共报告了59例病例。当时只有36名工作人员和23名儿童被感染。截至周一，德州共有12,220个托儿设施开放。（燃新闻；CK）燃新闻的秒拍视频",
        0
    ],
    [
        "#新冠肺炎#俄罗斯为了不让人出门在街道上放了500头狮子。。。[二哈][二哈][二哈]不愧是毛子",
        1
    ],
    [
        "发生在湖北，发生荆州，发生在沙市，卑鄙依然是卑鄙，恶人依然是恶人。绿洲火焱G的微博视频",
        1
    ],
    [
        "【#特朗普新冠病毒测试结果呈阴性#白宫发布会现场曾被记者追问体温】#特朗普称体温完全正常#美国白宫总统医生康利14日说，总统特朗普新冠病毒检测结果呈阴性。康利在一份备忘录中说，他14日傍晚收到特朗普新冠病毒检测结果，在特朗普的准许下予以公布。当天早些时候，特朗普在白宫记者会上说，他于13日晚接受了新冠病毒检测，并于14日接受了体温检测。发布会现场有记者追问特朗普体温是否正常，特朗普笑着回答“完全正常”。#特朗普女儿伊万卡开始居家办公##风视频#网页链接凤凰网视频的微博视频",
        0
    ],
    [
        "【全球首例“尸传人”泰国一法医疑被遗体传染新冠后死亡】近日，有专家在《法医与法律医学杂志》撰文称，泰国一法医疑被确诊患者遗体感染后去世。文章称法医确诊前，病毒未在泰国境内扩散，他与确诊患者接触机会很小。文章中还呼吁法医人员提高警惕。报道引述，世界卫生组织称尸体通常是没有传染性的，但验尸过程中处理不当除外。全球首例“尸传人”泰国一法医疑被遗体传染新冠后死亡#河北省原副省长李谦被提起公诉#",
        0
    ],
    [
        "武汉因感染被隔离的宝宝，看到医生后求抱抱！中国加油💪武汉加油💪💪快快好起来！#李兰娟院士团队重大成果#希望全天下的孩子没病痛都健健康康的[感谢][感谢][感谢]军控团的微博视频",
        1
    ],
    [
        "武汉三民小区的人全变红码，全市所有人全部核酸检测！武汉三民小区出了六个感染者，清零很久以后出的，震动全国。是一个89岁的，之前感染自己好了，没去治疗，隔了两个月又发病传染人。武汉发了狠，所有人（除六岁以下）全部强制检测！三民小区封掉，5000人都变红码动不了，又隔离14天，上班的也不行了。全市10天都测一遍，不测的人变黄码无法出行，过期检测自己出钱。要测一个小区，就提前封闭。这是搞毛了，被病毒害的太惨。大样本检测，科研意义也很大。",
        1
    ],
    [
        "刚刚，桃浦四村19号5楼因酒精消毒后然后开火做饭导致爆燃网页链接",
        1
    ],
    [
        "#意大利女主播播新冠新闻时疯狂咳嗽#意识不够一疑似病例因害怕乘机出逃，两医护人员为防控拼命追赶[允悲][允悲]八组兔娱乐的微博视频",
        0
    ],
    [
        "#江苏镇江确诊病例父亲核酸阳性#上海一吻封全城，镇江一舞乱红尘nmlgb",
        1
    ],
    [
        "国家为什么突然成立中医委？是从上次病毒和这次病毒治愈效果才决定。武汉新冠状病毒中西医分组治疗实验结果对比出来了，西医再次惨败！痊愈时间：中医：平均7天西医：20天了还在治疗。治疗方式：中医：中药、针灸。西医：氯喹抗生素激素吊水等等。后遗症：中医：无西医：肺纤维化，尿毒症，心肌炎等等。中医治疗320人，0死亡；西医治疗320人，死亡113人。试验远未结束的时候，西医治疗的很多病人坚决跑到了中医治疗组，导致了事实上中医治疗的病人超过了320，而西医治疗的病人少于320人。以上是来自北京大学第三医院曾海基大夫的数据。曾大夫说，这次我们用的全部是中药治疗，在我们观察组一共有320个病人，无一死亡！而对照组的320人就死了113人。连世界卫生组织的官员视察我们治疗组的时候都佩服得连连夸奖。对照组西医用盐酸氯奎，还有进口的抗病毒药加输液等等。我们用百合救肺汤、麻杏石甘汤、五味败毒汤等等加减。基本上一个礼拜出院，各项检查正常。病毒感染那是西医的理论。免疫系统下降才是主因，外邪为辅。中医所说的正气存内邪不可干。所以治疗之根本是扶正气，并且祛邪气的方法。举国上下力挺祖国医学---中医药！人生健康最重要，增强免疫是关键，延缓衰老人之所求。",
        1
    ],
    [
        "官宣🇹🇭泰国移民局正式文件已出，文件中明确确定表示：中国湖北省游客落地签15天到期后，若不想回国的可暂时不用出境，泰国移民局配合最长可续签两个月。凡来泰旅游探亲的中国人可延期回国，不会被视为非法居留。",
        1
    ],
    [
        "韩联社12日报道，位于世宗市的韩国海洋水产部11名人员确诊，感染路径不明确，几乎和北京新发地是同一天。",
        1
    ],
    [
        "转:不知真假，就是看看。刚参加市府会议决定深圳市学校开学时间：高三，初三，3月2日开学，高一，高二，初一，初二，3月9日开学，小学4一6年级，3月16日开学，幼儿园，小学1一3年级，大学，职校继续延时，直至疫情消除。深圳市政府会议精神：3月16日居民出行正常化，17日公交正常化，18日逐步放开企业生产和市场经营正常化，22日重点场所正常化，25日机场、高速、动车、国道正常化。目前为止仍需呆在家里，等待通知！",
        1
    ],
    [
        "#校园#【牡丹江高三学生上午复课下午停课：当地新增2例无症状感染者】近日黑龙江牡丹江新增2例无症状感染者，下午高三停课。此前，近日江高三学生复课，近日课；近日二次复课，下午再次停课。有同学称，返校做完核酸检测后就让回家上网课。#2020高考#一手video的秒拍视频",
        1
    ],
    [
        "【洗手会感染新冠？#巴黎回应非饮用水检出新冠病毒#】新华社报道，当地时间19日下午，巴黎市政府向媒体表示，过去24小时内巴黎水务部门的实验室在27个非饮用自来水采样点中，检测到4个有新冠病毒存在。为预防起见，巴黎市政府已立即暂停使用这些水源。官方表示，巴黎的非饮用水系统从塞纳河等河流抽取，主要用于清洁街道、浇灌公园等，和饮用水不是一个系统，自19世纪以来两个系统就是分开的。巴黎饮用水系统目前没有检测出任何新冠病毒的痕迹，不存在安全问题，民众使用“没有风险”。洗手会感染新冠？法国非饮用水系统检测出新冠病毒21世纪经济报道的微博视频",
        0
    ],
    [
        "香港理工大学27日举行博士毕业典礼，校长滕锦光拒绝与戴着口罩上台毕业生握手，并示意该毕业生下台。有气场[good]#搞笑视频##一句冷幽默#小装逼犯的微博视频",
        1
    ],
    [
        "天！全日本一共有多少辆救护车啊[允悲]一人一辆，真的是太到位了！乳山市",
        1
    ],
    [
        "#韩国研究团队发现新冠病毒抗体#激动，好消息啊，大家携手抗疫，国内比较稳定了，希望早日成功吧#张文宏预测新冠病毒最终发展#说媒体报道治疗药物那一段说的太好了，张医生辛苦了！希望早日结束疫情！",
        0
    ],
    [
        "美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。【如果不是病毒，谁能想到人家的实力】",
        1
    ],
    [
        "#兴趣话题词##抗疫新药用于临床试验##入组病人270名#2月2日，中国国家药监局药品审评中心（CDE）正式受理瑞德西韦的临床试验申请。另据外媒报道，美国公共安全卫生部门经特朗普特批，同意将该药物专利豁免，向中国紧急公开药物分子结构至4月27日。按计划，试验将从2月3日开始，总样本量270例，入组轻、中度新冠肺炎患者。这次，我国将启动的临床试验是III期、随机、双盲、安慰剂对照试验，旨在确定使用瑞德西韦治疗2019-nCoV的安全性和有效性。据了解，试验由中日友好医院教授曹彬牵头，预期2月3日开始，4月27日结束。",
        1
    ],
    [
        "【[话筒]#全国首个潜在治疗新冠肺炎药物获批上市#】据浙江台州市场监管微信公众号：15日，浙江海正药业股份有限公司研制的“法维拉韦”（原名“法匹拉韦”）正式获得国家药监局批准上市，这是在疫情期间全国第一个批准上市的对新冠肺炎具有潜在疗效的药物，将对疫情防治发挥重要作用。据科技部15日消息，法匹拉韦是目前治疗新冠肺炎三个临床试验西药之一，对治疗新冠肺炎初步显示了较明显的疗效和较低的不良反应。（来源：中国新闻网视频：fm954）fm954的微博视频",
        0
    ],
    [
        "嚣张！深圳女子买药不配合信息登记还殴打店员。现场惨叫连连。#个别省份又出现聚集性病例#-刘百合-的微博视频",
        1
    ],
    [
        "发布了头条文章：《石正丽凌晨发出警告：对疫情不必抱有太大乐观，蚊虫或成第三宿主》石正丽凌晨发出警告：对疫情不必抱有太大乐观，蚊虫或成第三宿主",
        1
    ],
    [
        "国外完全失控！一架从意大利到喀麦隆(非洲)的客机被发现全部受肺炎感染,部分乘客欲逃离被警察开枪射击😱网页链接",
        1
    ],
    [
        "上海浦东方舱医院加油💪浦东合庆高科路庆利路突击建造方舱医院一周内要完工看来上海疫情形势也很严峻的，防范在先。合庆高科路庆利路那里在造方舱医院了，6天完成，已经做2天了，大家保护好自己。网页链接",
        1
    ],
    [
        "新冠疫情以来，几位院士丑态百出：有的谎话连篇，有的如门外汉，有的客串公关念错稿子，感觉院士名额就是各种既利集团分猪肉一样得来的。屠呦呦先生拿过诺贝尔医学奖，虽说科研经费分配可能吃亏，但晚节比头衔更重要，不要也罢！",
        1
    ],
    [
        "【#纽约州近14%居民有新冠抗体#】纽约州州长安德鲁·科莫23日称，该州第一阶段新冠病毒抗体检测结果显示，全州被测试者有约13.9%带有抗体；其中纽约市测试者中有新冠抗体的比例最高，为21.2%。NewYorkstatehasrandomlytested3,000peopleatgrocerystoresandshoppinglocationsin40localitiesacross19countiestoseeiftheyhadtheantibodiestofightCOVID-19,whichtranslatesasthemhavingcontractedthediseaseandrecoveredfromit.&quot;Whatwefoundsofaristhatthestate-widenumberis13.9percenttestedpositiveforhavingtheantibodies,&quot;GovernorAndrewCuomosaid.TheresultsdifferedacrossthestatewiththelargestconcentrationofpositiveantibodytestsfoundinNewYorkCityat21.2percent.Formore:网页链接",
        0
    ],
    [
        "我KAO，只有俄罗斯想得出把老虎狮子放出来巡逻？",
        1
    ],
    [
        "武汉市黄陂区，盘龙城美府明苑。为出门买肉吃，女子竟从10楼窗户爬下！最新热点的微博视频",
        1
    ],
    [
        "美军飞机“错误地”把中国援助日本物资偷运到美国：日本日前在调运中国捐赠的2000个检测试剂盒期间，用的是驻日美军的运输机。结果到达目的地之后，才发现这批检测试剂盒已经被运到美国本土[doge]美国共和党议员竟然声称“检测试剂盒已经用完了，现在讨论这个问题毫无意义”#美国国会大厦参众两院大楼关闭#",
        1
    ],
    [
        "英国疫情爆发，黑人区开始骚动#特朗普宣布关闭美墨边境##特朗普回应权贵优先接受核酸检测#有码哥的微博视频",
        1
    ],
    [
        "新冠病毒确诊病例病死率2.1%,是个什么样的水平?",
        1
    ],
    [
        "#我国援日本物资竟被美军机运到美国#【强盗本质暴露无遗：我援日本物资竟被美军“错运”到美国】紧缺试剂盒，要不回来了！俄卫星通讯社报道称，日本调运中国捐赠的2000个检测试剂盒，使用驻日美军的运输机。结果到达目的地之后，才发现这批检测试剂盒已经被运到美国本土。美空军官员却做出如此解释，称“由于失误”，导致这批物资被“错运”到美国本土。更加令人无语和愤怒的是，当日方要求美国归还这批检测试剂盒的时候，美国共和党议员竟然厚颜无耻的声称“检测试剂盒已经用完了，现在讨论这个问题毫无意义”。偷的东西吃完了，如果你有，可以再偷！好东西，还是自己运吧。",
        1
    ],
    [
        "1月6日凌晨，河北石家庄不眠夜！医务工作人员连夜为大家核酸检测。辛苦了！[心][心]#白衣天使加油#微观昭通的微博视频",
        1
    ],
    [
        "【厄瓜多尔冻南美白虾外包装检出新冠病毒北京部分餐厅下架此类菜品】7月10日，海关总署通报，从厄瓜多尔冻南美白虾外包装检出新冠病毒。当日，记者询问北京多家餐厅。木屋烧烤和船歌鱼水饺表示，该菜品已经下架；呷哺呷哺和湊湊火锅仍然售卖这道菜品，他们表示食材是经过核酸检测的。有的生鲜零售商可以买到进口白虾，店员表示产品有核酸检测证明。新京报我们视频的秒拍视频",
        0
    ],
    [
        "#襄阳封城湖北封省#大襄阳作为最后一个也封城了，而我在封城的十堰。湖北加油(ง•̀_•́)ง大家一定要健健康康啊!我自己也要加油啊十堰",
        1
    ],
    [
        "真的假的，虹口也沦陷了吗[泪]救命#上海虹口##上海疫情#",
        1
    ],
    [
        "石家庄藁城区做核酸，结果一下子出来很多黑人，这是……[疑问][疑问]胖哥杨力的微博视频",
        1
    ],
    [
        "#多国在2019年废水中发现新冠病毒#西班牙、巴西、意大利研究人员分别在去年3月、11月、12月的废水样本中检出新冠病毒。怪不得某大国在确诊病例病例，死亡病例遥遥领先世界，却故作受害者，急急忙忙退出世卫，就怕世卫到该国检测废水[哈哈]",
        0
    ],
    [
        "（转自头条良医济世）一个美国国籍的华人感染新冠了，听说国内免费治疗，且非常有经验，一家三口吃了一倍量的退烧药逃避防疫检查回到中国，（注意他说的是回到祖国，其实国籍已变，美国才是他的祖国），第二天得知，治疗费用自己掏，非常不满，询问在哪里投诉？是否可以募捐？巨婴，我建议你打美国大使馆投诉吧。近日北京明确指出，对于国内没有医保的，原则上都是自费。医保是国内人纳税人的钱，你没有再国内尽义务，却想享受国内福利，凭什么啊？",
        1
    ],
    [
        "俄罗斯：弗拉德米尔·普京在全国各地投放了800只老虎和狮子，以促使人们呆在家里。看啊，在中国对那些上街不戴口罩不听劝阻、闯卡的人还有拘留的处罚，在国外直接入虎口、狮子口，根本没有商量的余地。",
        1
    ],
    [
        "#湖北副省长回应武汉市民网络求助#太讽刺了…去他妈官僚主义了[微笑]想问问他们自己知不知道真实情况[微笑][微笑][微笑]",
        1
    ],
    [
        "重症监护室小朋友的一段话[泪]#抗击新型肺炎第一线#看的我都<'协和手足外科陈江海哭了'>[泪][泪][泪][泪][泪]协和手足外科陈江海的微博视频郑州",
        1
    ],
    [
        "【#钧评#：自己躺平还要拉别人垫背，无耻】日本冲绳县政府称，#驻日美军出现聚集性新冠病毒感染#，冲绳基地累计确诊136人；此前，3名#确诊驻日美军谎报行程坐民航客机#，让全日本陷入恐慌。驻日美军享有特殊地位，无需接受日方病毒检测，已成为日本防控疫情的一大漏洞。其长期藐视当地法律法规和民意，早已让人司空见惯。但是在这种事关他人健康甚至生死的问题上如此作为，实在是突破底线，令人不齿。央视网的微博视频",
        0
    ],
    [
        "美国Gilded公司的新药Remdesivir成功治愈了美国首例新型冠状病毒性肺炎患者。目前，美国公共安全卫生部门经特朗普特批，同意将该药物专利豁免，向中国紧急公开药物分子结构至4月27日，也就是说，这期间中国不需要经美国专利许可，直接仿造此药用于紧急治疗命悬一线的患者！",
        1
    ],
    [
        "硬核的俄罗斯，为了不让民众在街上聚集，释放了800头老虎和狮子，战斗民族果然牛逼~",
        1
    ],
    [
        "一分钟前收到：特朗普刚刚晕了！快讯！美国总统唐纳德特朗普先生确诊为冠状病毒正在医院接受治疗，总统职务由副总统彭斯接替。成都·杜甫草堂网页链接",
        1
    ],
    [
        "这个是不是有点牛了🐂俄罗斯政府在街上放了800只狮子和老虎来防止民众外出🐯🦁️战斗民族抗肺炎就是这么朴实无华[吃瓜]",
        1
    ],
    [
        "#成都理工#和春熙路王炸！赵茂涵人家酒吧气氛组+酒吧订台，难道这不是正经工作？20岁已经成年了，爷爷奶奶确诊6号，人家回家看一下，吃个饭开始忙自己事，她想到自己会得新冠？",
        1
    ],
    [
        "长沙岳麓区家兴苑，喷了酒精，丢了个烟头，着火了。大家在家里消毒时一定要注意防范！🙏网页链接",
        1
    ],
    [
        "【#美国少年确诊新冠6天喷血去世#鲜血染红病房墙面[感冒]】据外媒报道，近日，美国一名护士在社交媒体分享了儿子确诊新冠去世的一组照片，整个病房的墙壁、地板沾满鲜血。据报道，佩顿年仅13岁，于10月25日确诊为新冠肺炎，送医后，血氧水平居然低到了44%，而正常人的血氧水平应该是95%-100%之间。6天后，医生插管抢救时，孩子胸腔里淤积的鲜血一下子喷洒在了病房的墙上，最终不幸去世。沸点国际的微博视频",
        0
    ],
    [
        "#牛津大学新冠疫苗暂停试验#美国向英国订了3亿剂“牛津疫苗”，并提供12亿美元资助。10月份交货，印度跟上排队。现在多人不良反应严重，停了[笑而不语]给大选安排的安慰剂，居然是英美制药公司股市割韭菜的大镰刀。懂王甚至要求绕开审批程序，直接上，福奇反对。糟糕的专家，有谁比懂王更懂疫苗？",
        0
    ],
    [
        "希望就在眼前…我期待着这一天早点到来。一刻都等不及了…西安学校开学时间：高三，初三，3月2日开学，高一，高二，初一，初二，3月9日开学，小学4一6年级，3月16日开学，幼儿园，小学1一3年级，大学，职校继续延时，直至疫情消除。市政府会议精神，3月16日居民出行正常化，17日公交正常化，18日逐步企业生产和市场经营正常化，22日重点场所正常化，25日机场、高速、动车、国道正常化。",
        1
    ],
    [
        "#中国以外新冠肺炎超15万例##英国新冠肺炎患者边咳边劝#女子大闹机场拒绝安检，大骂民警：下三滥。我以后不来中国了！我不想跟你们这些人说话，太掉价了！专员蜀黍的微博视频",
        1
    ],
    [
        "#日本公司开发木戒指预防新冠#我寻思这玩意还没一次性手套好使吧，就研究出这些花里胡哨的东西，戴口罩和一次性医用手套不比这防护的更实在一点[疑问]",
        0
    ],
    [
        "#襄阳封城#过会襄阳也要封城了，到25号0点，湖北省全省封省，希望襄阳的疑似患者能尽快确诊治疗吧襄阳",
        1
    ],
    [
        "为了让人们乖乖待在家里，俄罗斯直接向城市投放800头狮子和老虎。要命还是要放飞，自己选[允悲]#意大利又一市长狂怼市民#看到快被气疯的村长，感觉他很需要俄罗斯援助狮子和老虎[笑cry][笑cry]老鼠皇帝首席村妇看世界",
        1
    ],
    [
        "截止2020年1月25日00:00时❌湖北最后一个城市襄阳，整个湖北所有城市封城完毕，无公交，无地铁，不能上国道。至此湖北封省。。。希望家里的亲人，朋友、湖北、中国平安，加油！长沙·体育新城",
        1
    ],
    [
        "#校园#【#舒兰高三复课一月后再停课#学生被统一安排客车送回家[话筒]】近日吉林省舒兰市风险等级调整为高风险，已经复课的高三、初三学生再次停课。由于城市公共交通暂停营运，城市封闭，相关部门最终决定用客车统一将学生安全送到家。家长王女士表示理解，安全最重要。一手video的秒拍视频",
        1
    ],
    [
        "四川成华区新增一例，系赵某亲密接触者。患者李某，男，24岁，学生居住于高新区科华南路银泰泰悦湾，系成华区今日确诊病例赵某的密切接触者。12月8日在对酒吧赵某密切接触者的隔离检测中检出核酸阳性。经省、市、区专家会诊，综合临床、影像学表现和实验室核酸检查结果，诊断为确诊病例（普通型），已转运至成都市公共卫生临床医疗中心医院隔离治疗。近14天内，患者主要停留的场所包括：纯k、九眼桥、海雾里小酒吧、playhouse酒吧、赫本酒吧等。期待成华区官方证实！请各位亲＾3＾做好个人防护措施，戴好口罩，保护好自己和家人。据说:当事人出来辟谣，称自己并没有和该女子有接触。",
        1
    ],
    [
        "武汉杨女士一月生产，雇佣月嫂到医院护理，结果#月嫂多次咳嗽雇主一家确诊新冠#！杨女士追究到月嫂中心，希望得到赔偿，但双方协商未达成一致。特殊时期，还是谨慎一点比较好！[允悲]热门资讯第一线的微博视频",
        0
    ],
    [
        "#襄阳封城#2020年0点襄阳封城湖北封省🙏望一切安好襄阳",
        1
    ],
    [
        "战斗民族有绝招😁",
        1
    ],
    [
        "【专家：#无证据证明杨柳絮中存新冠病毒#】4月6日，北京同仁医院鼻科副主任王成硕介绍，北京每年4月至5月上旬，杨柳飞絮飘扬，根据现有研究，没有证据证明杨柳絮中存在新冠肺炎病毒。但杨柳飞絮期间会有部分过敏患者出现鼻部过敏症状。人民视频的微博视频<'人民视频'>@人民视频",
        0
    ],
    [
        "今天下午五点~九点，大家千万不要出门，全市转运发热病人到定点医院。切记切记。以免造成感染。中部战区空军今天会在武汉上空开始播撒消毒粉液，请大家不要出门也不要买外面放的东西，如果买了拿回家多洗多泡😄武汉·楚河汉街",
        1
    ],
    [
        "【8天接触140人，美国两名新冠确诊理发师带病工作】CNN消息，据当地卫生官员，美国密苏里州本月有两名理发师在感染新冠病毒的情况下工作了8天，期间接触了140名客人。当地时间周五，密苏里州斯普林菲尔德－格林县卫生局发现GreatClips沙龙一名感染新冠病毒的理发师工作8天，致91人有感染风险。次日，当地卫生局在同一家沙龙又发现了第二名感染新冠病毒的理发师同样带病工作8天，可能导致56人有感染风险。卫生官员称，两名理发师在工作时都已出现症状，但并未透露两名理发师的具体症状和确诊时间。据报道，两名理发师皆从5月第二周起复工，工作至本周三，当时该州已允许发廊复工。卫生部表示，理发师和接待的客人皆佩戴口罩。",
        0
    ],
    [
        "#全国确诊830例新型肺炎病例#大年初一襄阳封城至此湖北封省载入史册孝感",
        1
    ],
    [
        "#医疗资讯#【#山东日照新增2例境外输入病例#：系入境船员】5月29日0—24时，日照市新增2例境外输入新冠肺炎确诊病例。5月28日，日照海关对入境船舶“中昌融盛”货船22名中国籍船员采样检测，5月28日23:47结果显示，3人核酸检测阳性。5月29日7时，经日照市疾控中心复核，1人核酸检测阳性，2人因标本存在问题，不能确定，需重新采样检测。5月29日16时，上述3人按照有关程序转至定点医院留观，进一步检查。5月29日23：10复核结果显示，船员邢某、王某鼻咽拭子标本核酸检测阳性，CT显示双肺多发斑片状磨玻璃影，无发热、咳嗽等症状，经专家组评估认定为新冠肺炎确诊病例。另有1人核酸检测两种试剂均为阴性。经流行病学调查，船员22人未下船上岸活动。目前，已追踪到密切接触者100人，其中19名船员在“中昌融盛”货船上落实隔离医学观察，6名市外船代工作人员已推送协查，其余75人为已采取防护措施的口岸查验、船代和港口作业人员，均已落实集中隔离观察措施。",
        0
    ],
    [
        "#顺丰#我想知道<'顺丰集团'>[怒][怒]<'央视新闻'>>cp连连看的微博视频",
        1
    ],
    [
        "网传女司机因拒绝戴口罩，拖下车时不幸颈椎被拧断而死。唉，为什么不带口罩呢？就这么难吗？不过如此执法也太暴力了。专家也说过个人驾车可以不用戴口罩吧！网页链接",
        1
    ],
    [
        "#最新疫情地图##武汉确诊死亡病例平均年龄68岁#视频告诉大家一定要合理使用酒精消毒啊！不然真的可能导致“高温消毒”[泪][泪][泪][泪]明显渣男的微博视频",
        1
    ],
    [
        "美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。#美国海军医疗船将启程救治患者#赵宏民的微博视频",
        1
    ],
    [
        "棒啊！90％的新冠病毒遇茶水1分钟被杀灭99.9％的新冠病毒十分钟被灭[得意]这个发现奥利给[强]所以，每天都要腾出时间来喝茶呀！宣威市网页链接",
        1
    ],
    [
        "#抗艾滋药物对新冠重症无明显疗效#吹了好几个月的神药，破灭了……",
        0
    ],
    [
        "美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。——没想到第三次世界大战就这样开始了，是人类对病毒的战争。美国这个储备，当真是打仗的架势啊，谁会想到会在军舰上建立这么多病房。明显就是为了远程作战时候的准备。如果不是这次病毒，谁能想到人家的底牌，我们一直以为十天建一个医院就很牛了，结果人家一下子就来了十艘，还是早有准备的！slh168的微博视频",
        1
    ],
    [
        "#新疆抗疫#新疆和田疫情防控升级，从今天开始全部封闭。每日热门短视频的微博视频",
        1
    ],
    [
        "一分钟前收到：特朗普刚刚晕了！快讯！美国总统唐纳德特朗普先生确诊为冠状病毒正在医院接受治疗，总统职务由副总统彭斯接替。美国全国上下一片恐慌。许多持有中国签证的美国人正在争抢前往中国的航班，飞机票是平时的十倍。燃烧翅膀live的微博视频",
        1
    ],
    [
        "【科技部：可以明确#磷酸氯喹治疗新冠肺炎有疗效#】科技部生物中心副主任孙燕荣在会上表示，疗效专家组经过认真细致的研讨，最后达成一致意见，一致认为磷酸氯喹是一个上市多年的老药，用于广泛人群治疗的安全性是可控的。基于前期临床机构所开展的临床研究，结果可以明确磷酸氯喹治疗新冠肺炎具有疗效。基于当前临床救治的迫切需求，专家一致推荐，应当尽快将磷酸氯喹纳入到新一版的诊疗指南，扩大临床适用范围。（第一财经）究竟视频的秒拍视频",
        0
    ],
    [
        "#酒精擦拭比喷洒更安全#南京小区，屋内酒精喷洒，又引发了火灾🔥……一灾未平，一灾又起。除了常备家庭灭火器之外🧯，也要有常识，酒精不能遇明火！擦拭更安全王嫣Vanessa的微博视频",
        1
    ],
    [
        "美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。——没想到第三次世界大战就这样开始了，是人类对病毒的战争美国这个储备，当真是打仗的架势啊，谁会想到会在军舰上建立这么多病房。明显就是为了远程作战时候的准备。如果不是这次病毒，谁能想到人家的底牌，我们一直以为十天建一个医院就很牛了，结果人家一下子就来了十艘，还是早有准备的[捂脸]张牟谋的微博视频",
        1
    ],
    [
        "大家看看，石正丽又出妖蛾子了！以前她一口咬定新冠病毒来自她的菊头蝠，挑起美国的“伯曼律师团队”状告中国，要向中国索要10亿美元经济损失赔偿，理由是中国隐瞒新冠病毒肺炎疫情，导致漫延美国！多么荒唐的诉状！而今，石正丽又说蚊子也是新冠病毒宿主，含有新冠病毒的蚊子也会直接传染人，从而漫延开去，引发疫情恐慌！石正丽，你的蝙蝠新冠病毒到底有多少宿主呀？！石正丽你到底要干嘛？！石正丽跟美国一起研究蝙蝠新冠病毒这么多年，到底为了什么？！为了瑞德西韦？还是让美国敲诈中国？！『石正丽凌晨发出警告：对疫情不必抱有太大乐观，蚊虫或成第三宿主』石正丽凌晨发出警告：对疫情不必抱有太大乐观，蚊虫或成第三宿主",
        1
    ],
    [
        "还是普京大帝最硬核[允悲]，俄罗斯政府在街上放了800只狮子和老虎来防止民众外出。[笑而不语][笑而不语][笑而不语]#意大利对中国建议几乎照单全收#效果非常好",
        1
    ],
    [
        "【首次发现宠物猫感染新冠，纽约动物园又有4虎3狮检测阳性】美国联邦官员周三宣布，两只来自纽约的猫感染了新型冠状病毒。美国农业部和美国疾病控制与预防中心称这是美国首次发现家庭宠物感染新冠。据悉，两只宠物猫呼吸道症状并不严重，有望完全康复。第一只宠物猫的家中没有人患新冠，病毒可能来自猫主人家庭成员之外的人，也可能来自于该家庭中无症状的病毒携带者。另一只猫的主人在猫生病之前新冠病毒检测呈阳性，但是家中的另一只猫没有生病。美国CDC建议为安全起见，人们应减少宠物与家庭外的人或动物之间的接触与互动。另外，据美国有线电视新闻网最新消息，美国纽约布朗克斯动物园内又有7只大型猫科动物的新冠病毒检测结果呈阳性，包括4只老虎和3只非洲狮。动物园方面表示，目前这8只动物都表现正常，食欲不错。它们是被一名工作人员感染的，但目前还不清楚感染是如何发生的。",
        0
    ],
    [
        "#最新疫情地图#12分全部扣完，直接重新考本[哈哈]",
        1
    ],
    [
        "【青岛找到证据链：#新冠病毒可由物传人#且在冷冻条件下长期存活】#新冠病毒在冷冻条件下可长期存活#青岛市副市长栾新总结此次疫情防控的青岛经验，栾新介绍，青岛此次疫情防控工作在世界上首次找到了充分的证据链，表明新冠病毒可由物传人、冷冻条件可长期存活。(青岛新闻)",
        0
    ],
    [
        "#学者解读为何德国新冠病死率低#德国从进入三月份开始检测狂飙，像柳叶刀主编说的test,test,test。第一周检测11万，第二周16万，第三周40万，今后保证每周50万人次。对比一下，英国上周检测不到5万人次，疫情爆发至今检测了12万人次。所以德国的单日新增确诊人数很好，大量病人还住在ICU，“我们还没有放弃他们”，所以累计死亡数字有滞后性。",
        0
    ],
    [
        "#丁威迪新冠检测呈阳性#丁威迪透露自己新冠检测结果为阳性，并且已出现过发烧和胸部紧束感的症状。这还复啥赛[doge][doge]#NBA#W_文基的微博视频",
        0
    ],
    [
        "没想到有的人上完大学了，还脱离不了黄冈密卷的魔爪。后续来了因为考不及格不能走还要交钱打地铺继续答题[拳头][拳头]",
        1
    ],
    [
        "【美国疫情】美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。——没想到第三次世界大战就这样开始了，这是人类对病毒的战争。必胜[加油][耶]#美国##美国疫情#美国·洛杉矶美国陈蔚的微博视频",
        1
    ],
    [
        "❤️#篮网因比斯利感染新冠取消合同#天赋能比肩杜兰特的球员，迈克尔-比斯利。还记得当初他们俩在街头对决的场景吗？#NBA##NBA吐槽大会#卫平布莱恩特-的微博视频",
        0
    ],
    [
        "一年前，2019年11月5号，武汉有八人因传播新冠谣言被捕，一举成为新世纪新闻。而今天新冠肺炎已蔓延全世界造成一百多万人死亡，目前尚无有效药物控制病毒继续蔓延。",
        1
    ],
    [
        "#钟南山新冠肺炎疫情有望4月前结束#屠呦呦教授再次落选院士——科研之痛何时止！02-2707:072020年的两院院士评选，我国诺贝尔奖获得者屠呦呦教授再次落选。评选委员会给出了她落选的理由：1、没有留洋背景，2、没有博士学位，3、没有足够的论文。三条理由，我只想问有留洋背景就代表你们见识多吗？有博士学位就代表你学问好吗？有足够论文就代表你贡献多吗？简直瞎扯淡！！！",
        1
    ],
    [
        "俄罗斯政府在街上放了800只狮子和老虎来防止民众外出🐯🦁️战斗民族抗肺炎就是这么朴实无华[吃瓜][偷笑][偷笑][偷笑]",
        1
    ],
    [
        "#美国部分流感死者可能实患新冠肺炎#【我们撒谎、我们欺骗、我们偷窃……】据俄卫星通讯社报道，日本在调运中国赠与的2000个检测试剂盒和器件，用的是驻日美军的运输机，结果到达目的之后，才发现这批检测试剂盒已经被运到美国本土，对于这种堪称盗贼的行径，美空军官员却做出如此解释：称由于失误导致这批物质被错运到美国本土，更加令人无语的是，当日方要求美方返还这批检测试剂盒时，美共和党议员竟然厚颜无耻声称：试剂盒已经用完了，现在讨论这个问题，毫无意义。未经过中日两国的同意，截胡中国援日抗疫物资，还摆出整个就是要检测试剂盒没有，要命也不给的流氓架势，这充分暴露了美国赤裸裸的强盗行为！这种行径不仅是与生俱来的丑陋本质彰显，更是美国政府穷途末路的一种表现。AC蓦然回首的微博视频",
        1
    ],
    [
        "【紧急寻人！#满洲里一新冠肺炎患者多次乘公交车#】28日，满洲里市新冠肺炎疫情防控工作指挥部公布满洲里市一新冠肺炎患者行动轨迹：11月11日、O19日早6时45分乘坐1路公交车在扎赉诺尔区中央...，在满洲里铁路联检大楼与兰德洗浴中间下车，11月15日、17日、O21日早7时左右乘1路公交车从满洲里旺泉市场上...，在中央商城邮局站牌下车。根据传染病防治有关规定，同乘人员需采取如下措施：　　一、及时到所在社区或当地疾病预防控制中心进行登记，面对面登记时要全程佩戴口罩。　　二、返家后，暂不要外出，居家隔离观察14天。　　三、如有发热症状请及时联系所在社区或当地疾病预防控制中心。　　满洲里市疾控中心电话：0470-6222935；　　扎赉诺尔区疾控中心电话：0470-6521150。",
        0
    ],
    [
        "重庆不合作隔离还和警察纠正[巨汗][巨汗][巨汗]#southchinapost#ForEverFeather的微博视频",
        1
    ],
    [
        "[话筒]牛大夫观热点:分享一下对目前武汉肺炎多角度信息的个人看法：1，目前武汉肺炎已经是三代或四代感染，一线医生明显感觉病毒的毒性变弱。2，这个病的预后很好，不像非典预后那么差，肺部不会纤维化。治疗经验也更丰富有效，很少后遗症。3，武汉确实感染病人非常非常多，不少重症是积压拖延导致的。但是新近感染的基本都是轻症。4，重症患者目前通过大量吸氧和ECMO治疗，只要挺过呼吸窘迫期基本都可以救过来。5，目前武汉这么多死亡病例是因为诊断不及时治疗延误和早期对这个病毒的认识不够造成医生乱用药反而适得其反。是的，这次的病毒传播性强但毒性不强。6，第一批出院的马上要上岗了。据观察重的都是第一代的，尤其快过年了，很多老人在家里没有正规治疗，拖到后面就有点麻烦了。这两天协和的发热门诊从高峰的2000降到了现在的200左右，拐点应该是差不多了。7，全社会隔离三个14天啦，每天新发病的比率，大多数非湖北地区，都在百万分之一以下了，死亡率千分之几，许多疾病都比这个高啊！过度防疫形成恐惧是灾难的二次自损伤害！该松绑啦！我们的工作作风十分缺乏严谨的科学精神，因此会盲目的乐观和悲壮！(或者叫走极端）",
        1
    ],
    [
        "美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。——没想到第三次世界大战就这样开始了，是人类对病毒的战争。美国这个储备，当真是打仗的架势啊，谁会想到会在军舰上建立这么多病房。明显就是为了远程作战时候的准备。如果不是这次病毒，谁能想到人家的底牌，我们一直以为十天建一个医院就很牛了，结果人家一下子就来了十艘，还是早有准备的[捂脸]（张晓旗）老北京文化酒的微博视频",
        1
    ],
    [
        "美国前国务卿、政坛元老基辛格称新冠肺炎大流行将改变世界秩序。大家还记得吗？早在2月底3月初意大利疫情爆发的时候，尽管其它欧美国家当时还没爆发，我就强调几个观点：1、欧美国家将会为他们的傲慢与偏见付出惨痛的代价，我们当初爆发的时候，他们认为因为我们黄种人体质弱，认为我们国家医疗条件差、他们医疗条件好，认为我们应对不行，结果呢？事实证明，我们的应对比他们好100倍。2、3月初就非常担心美国的疫情，尽管那时候美国确诊人数才几百人，如今短短一个月时间，美国已经突破33万了，还有很多没有被检测的。3、3月初直播的时候我就强调过几次，如果欧美国家还不拿出强有力的措施，疫情一旦失控蔓延，至少会改变世界经济格局（未必会改变世界的政治格局，意识形态的问题是很难被改变的），首先是会导致全球金融危机，然后会进一步导致全球经济危机。我们因为有强大的内需，如果处理好，变危为机，起码可以在经济方面对欧美国家弯道超车。有多少人还记得我2月底、3月初就反复强调这些观点？基本上都一一兑现了吧？那时候在极力唱多的一些财经大V还不以为然，不仅缺乏股市逃顶技术，还对一些国际事件缺少常识性的判断和前瞻性[允悲][允悲][允悲]#基辛格称新冠肺炎大流行将改变世界秩序#从股置金的微博视频",
        0
    ],
    [
        "这是隔离重症病房里一个小朋友对医生说的话，泪目。#冠状病毒对紫外线和热敏感##新型肺炎新增疑似病例明显减少#鹤鸣九皋30的微博视频",
        1
    ],
    [
        "【#美国新冠感染病例超180万例#】据美国约翰斯·霍普金斯大学疫情实时监测系统显示，截至美东时间6月1日下午5时44分，美国已有新冠病毒感染病例1804206例，其中包括死亡病例104799例。越来越多州长和公共卫生专家担心，#美抗议活动或致新一轮新冠疫情高峰#。多位美国卫生专家担忧，抗议活动中人群密集，许多人不戴口罩，还有人高喊口号或大声喊叫。（人民日报）",
        0
    ],
    [
        "#英国首相称减肥可降低新冠风险#肥胖的确是很多疾病的共同伴侣。而我国在六月份也已表明，重症患者肥胖者居多，身故的患者也大多因为几种疾病并发。拒绝肥胖、增加运动、提高体质的确是抗击包括新冠病毒在内一切疾病的有效方法。但是减肥是一个长期的事情，突然的体重锐减会降低身体的抵抗力。所以，说减肥是抗击新冠风险的方法之一，有些临时抱佛脚之嫌了。并且，我高度怀疑他的迅速消瘦是因为患病。",
        0
    ],
    [
        "新年第一天看到了非常沉重痛心的消息，梁武东医生因新冠肺炎去世，这应该也是第一位感染新型肺炎牺牲的医务人员，非常痛心一路走好。也向这些坚守在抗疫第一线的医护工作者致敬，也请好好保护好自己，最足防范措施。请保护好我们的医护人员，祈愿后面看到的是好消息。#梁武东医生因新冠肺炎去世##全国确诊新型肺炎病例#",
        0
    ],
    [
        "#日本将恢复从中国进口口罩#柬埔寨首相也感染上了，汗…这世界怎么了",
        1
    ],
    [
        "网友爆料：湖北省襄阳市当地疑似感染的病人把唾沫吐在电梯按钮上！[衰]大家务必要注意！#全国确诊新型肺炎病例#",
        1
    ],
    [
        "我发表了头条文章:《美国版“火神山”：美军开进加州改建临时医院；10艘医疗船进纽约海域》美国版“火神山”：美军开进加州改建临时医院；10艘医疗船进纽约海域",
        1
    ],
    [
        "#北美身边事#【悲剧！加拿大一养老院老人和护工全感染新冠肺炎：374人全确诊70名老人离世】据CBC报道，加拿大当地时间5月14日，蒙特利尔皇家山养老院226名老人和148名员工集体感染新冠肺炎，其中70名老人因新冠肺炎离世。对此，魁北克公共卫生总监霍拉西奥称由于工作人员不够，老人的住所得不到应有的清洁。目前，相关人员称此次集体感染事件的原因仍在调查中。<'时间视频'>>时间视频的微博视频",
        0
    ],
    [
        "由於義大利疫情嚴重禁足已久，威尼斯水下的蓮花都長滿水面以上了！美得一塌糊塗！",
        1
    ],
    [
        "罗昌平：新冠疫情以来，几位院士丑态百出：有的谎话连篇，有的如门外汉，有的客串公关念错稿子，感觉院士名额就是各种既利集团分猪肉一样得来的。屠呦呦先生拿过诺贝尔医学奖，虽说科研经费分配可能吃亏，但晚节比头衔更重要，不要也罢！",
        1
    ],
    [
        "好像有点道理，据说酒鬼感染病毒的可能性较低新冠病毒在到达人的肺部之前，会在人的喉咙里停留4天。在这4天时间里，感染者出现咳嗽，并感到喉咙疼痛。此时此刻，感染者只要大量喝茶，并用温盐水，茶，醋漱口，就可以消除新冠病毒。这条讯息，非常重要。请转发给亲朋好友，举手之劳，犹如传送这个冬天里的温暖，广种善因，功德无量。",
        1
    ],
    [
        "#印度30多名新冠疑似患者隔离中失踪#失踪？有点可怕，万一是确诊患者，这可是移动的感染源。印度人口众多，封城下，很多人没了工作，尤其印度贫民窟，更是难上加难，面对隔离，当地群众坦言，吃饭都成问题，还要什么隔离。印度的医疗卫生条件如何？不得而知，反正恒河水经常喝，牛尿也喝，吃饭用手，拉屎也是手......疫情下，每个人都是无辜的，每个数字背后，都是一个活生生的生命。印度，挺住！",
        0
    ],
    [
        "喜讯！陈薇院士团队研制的新冠肺炎疫苗和特免球蛋白有望在贵州实现投产。<'天眼新闻'>>辽宁共青团的微博视频",
        0
    ],
    [
        "#新疆连续5天0新增#这么多天，第一条好消息各小区主任：根据市委市政府指示，会议内容，需大家做好以下工作。1.下星期一全面解封，回恢正常工作。各小区是逐步放开，因此在星期日通知居家隔离工作人员下星期一上班，打好考勤工作。2.现在住在本小区的所有工作人员，要严格遵守本社区管理规定，未接到能外出的通知，不得外出本小区，不要给自己找麻烦。现在小区吃住工作人员还继续住本小区，坚持到星期日下午。3.从今天起开始到星期日小区主要工作是环境卫生，全面消杀工作，垃圾清运工作，为星期一回恢正常做好准备工作。4.星期一回恢正常工作后，小区物业工作为全市重奌检查工作，为全市重点关注对象。小区进口维稳检查，疫情消杀防控工作，环境卫生，绿化养护，车辆有序管理，维修安全工作大家在星期日上午提前按排好。（报工作计划按以上工作做计划）。6.小区主任要传达各小区工作人员，上班期间不扎堆，不要闲聊，带口罩，勤洗手，工作场地干净消杀，在工作中遇到不带口罩业主要劝说。8.各小区主任要配合好社区工作，教育员工注意自身卫生，注意自身防控工作。疫情防控工作以后是常态化的。会一直到2021年春天。愿大家安好！",
        1
    ],
    [
        "一场疫情，外国人富了。广州",
        1
    ],
    [
        "#上海#由于受疫情影响，上海三大火车站今天的返沪客流依然不高，但疫情防控丝毫没有放松。记者在虹桥火车站采访时看到，到达旅客除逐一测温外，还必须经过健康信息登记和身份证比对查验。#防疫抗疫东方在行动#新型冠状病毒上海交通要注意的微博视频",
        1
    ],
    [
        "&quot;我不是中国人&quot;，华人女子获美国绿卡，慷慨对美捐赠20万只口罩&quot;我已经获得美国绿卡，即将加入美国国籍，现在已经不是中国人&quot;，短短的一句话在海外社交网站引起了巨大轰动。据海外媒体整理，这段话是一名来自中国宁波的女子。为了快速加入美国国籍，该女子以个人名义在中国采购了20万只口罩捐赠给美国国土安全部抵抗疫情。为了获得美国绿卡，加入美国国籍，这名女子除了捐赠口罩之外，还从日本采购了3台医疗设备，献给了美国陆军野战医院，用于疑似感染的美军士兵治疗。保守估计，该女子现如今已经给美国捐赠了超过300万美元的物资，而这一切，仅仅是为了加速获得美国国籍。【来源   兵戎要志】",
        1
    ],
    [
        "#不可将酒精用于大面积喷洒#朋友圈的视频，某小区业主全屋喷酒精消毒，然后打开天然气做饭，瞬间起火了，大家在家消毒一定小心点！网页链接",
        1
    ],
    [
        "#地塞米松仍是唯一对新冠重症有效药物#作为一名血液科医生，非常理解#地塞米松仍是唯一对新冠重症有效药物#。因为地塞米松，系一种半衰期较长的糖皮质激素，被广泛用于血液科疾病，特别是原发免疫性血小板减少症的治疗。淄博·淄博市第一医院",
        0
    ],
    [
        "#塞尔维亚将国旗与五星红旗系在一起#俄罗斯政府在街上放了800只狮子和老虎来防止民众外出🐯🦁战斗民族抗肺炎就是这么朴实无华[吃瓜]",
        1
    ],
    [
        "#新闻#【哥伦比亚推出#航天头盔式新冠面罩#：航空工程师操刀】近日，哥伦比亚工业设计师RicardoConde与两名航空工程师合作设计了一款可防止新冠肺炎病毒传播的通风面罩，主要面向高危人群和易受感染的人群。这个装置预估售价在40万哥伦比亚比索，约130美元。（财经网）<'时差视频'>>网页链接",
        0
    ],
    [
        "【#克里姆林宫工作人员感染新冠病毒# 该人员未曾与普京接触】#俄罗斯疫情#据CNN报道，当地时间27日，俄总统新闻秘书佩斯科夫证实，克里姆林宫的一名工作人员感染了新冠病毒。佩斯科夫表示：“在政府内部确实有新冠病毒的病例，我知道一个病例，我可以确认，我不知道还有第二个病例······目前正在采取一切必要的流行病学措施，以防止病毒进一步传播。”佩斯科夫补充称，俄罗斯总统普京并未与检测呈阳性的病患有过接触。“总统还在工作，他不能就这样停下来，”佩斯科夫说，“这再次证明，邀请所有参加总统参与的活动的人接受新冠检测的预防措施是合理的。”",
        0
    ],
    [
        "日本在这次疫情中的表现值得称赞，先是公布感染病例时，拒绝公布感染者国籍，他们的回复是，疫情和国籍无关。紧接着，今天日本民间捐助的100万口罩，已经降落武汉机场。他们没有撤侨，没有针对中国游客的歧视性政策，有的只是默默的支持，和暖心尊重。遇到困难时倾力相助的朋友才是真朋友。日方愿同中方一道，共同应对疫情威胁，向中方提供全方位支持帮助。这次我感动了……#日本不分国籍公费治疗新冠肺炎#",
        0
    ],
    [
        "不愧是战斗民族[允悲][允悲][允悲]#全球疫情##俄罗斯放狮子上街#",
        1
    ],
    [
        "一个被感染隔离的娃娃，向医生要抱抱！医生忍不住掩面而泣……..如果你做不了一个改变的人，至少请你做个善良的人，不要出门。💖#最搞冷笑话##冠状病毒对紫外线和热敏感#最搞冷笑话的微博视频",
        1
    ],
    [
        "#巴西一旅游胜地只对曾感染新冠游客开放#这个思路世界首创！应该说不错[哈哈][赞]美丽的费尔南多.迪诺罗尼亚群岛，空气新鲜，景色宜人，有利于恢复身体健康。这个方法也应推荐给美国，那里病例已600多万，人多，肯定火🙏🙏🙏",
        0
    ],
    [
        "如果不是这次病毒，谁能想到人家的底牌。#特朗普疫情简报会上打瞌睡#",
        1
    ],
    [
        "美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。——没想到第三次世界大战就这样开始了，是人类对病毒的战争。",
        1
    ],
    [
        "我上传了一个视频🙏🙏🙏武汉古田四路佳兴园，用酒精全屋消毒后开空调，引起爆炸请各位业主在家不要用酒精消毒引以为戒，引以为戒网页链接",
        1
    ],
    [
        "#巴西恢复对中国科兴新冠疫苗试验#年初开始，美国说中国的口罩没有欧盟标准，不要！后来大批量采购，还怕排队时间长，把别人的都抢了。我们又出口核酸试剂盒，又有人跳出来说结果不准，事实证明是自己不会用，经过“培训”又加大了订单。现在巴西为了舔美，自杀都要扯上中国疫苗。从口罩到试剂盒再到疫苗，他们找到了更物美价廉的吗？哪个国家又能在极短时间内能完成这么大产量？找得到替代品吗？这些人，一次又一次被现实按在地上摩擦。还不累？借用公知的一句话稍加改动，“承认中国的优秀，不难”。",
        0
    ],
    [
        "[中国不要放松警惕，严防第二波疫情到来]WHO权威专家艾尔沃德：中国新冠疫情二次爆发将是大概率事件。一个月前，世界卫生组织(WHO)派出了国际考察组奔赴中国，实地调研新冠病毒疫情，希望快速掌握第一手资料的同时，与中国一起交流疫情防控和救急医疗等问题。考察组负责人是布鲁斯·艾尔沃德博士(Dr.BruceAylward)。很多人在CCTV新闻发布会上观看了他详实讲述了考察团的所见所闻。艾尔沃德博士说“他亲眼目睹了中国为抗击新冠病毒所做出的巨大努力和坚决措施”。艾尔沃德博士是WHO总干事谭德塞博士的高级资深顾问。Q:是否有理由担心中国会出现第二波感染？A:绝对可能。中国对此也非常关注。我上次在中国考察疫情时让我感到令人震惊的事情之一，与西方国家形成鲜明对比的是，当我和省长、市长交流时，询问他们那里的病例人数已经直线下降了，甚至已经趋于个位数，我问“你们现在在做什么？”他们回答说“我们正在扩建病床，购买呼吸机；做好准备。我们不认为这种病毒会消失，我们希望尽快恢复社会的正常运行，经济的正常运行，公共卫生和医疗系统的正常运行。我们不希望再次陷入刚刚过去的窘况”。中国会不会爆发二次疫情呢?从现在情况看，非常危险，中国一系列的政府组合让二次疫情爆发的概率越来越高。一、各自为政的入境隔离政策中国各地的入境隔离政策，都是当地制订执行的。上海市卫建委就可以规定谁是重点国家，谁不是重点国家。而上海市卫建委的标准是各国公布的病例数。这个标准对发达国家有效，对发展中国家来说，它们根本连检测能力都很弱，检测数非常少，这个公布数字没有任何意义。WHO权威专家艾尔沃德：中国新冠疫情二次爆发将是大概率事件！",
        1
    ],
    [
        "西安市今天晚上12点到3点开始喷撒高浓度消毒液，希望大家关好自家门窗，明天太阳出来后再开窗户！60辆洒水车！望周知国商所商标服务中心的微博视频",
        1
    ],
    [
        "#纽约市野外医院开始接收新冠患者#总共才68个床位，象征意义大于实际意义……真的是杯水车薪。",
        0
    ],
    [
        "【#911事件幸存者因感染新冠去世#曾因逃出大楼时被记者拍下而登上报纸头版】据美媒消息，78岁的美国电气工程师史蒂芬•库伯因感染新冠肺炎不幸在佛罗里达去世，享年78岁。2001年9月11日，位于美国纽约曼哈顿的世贸中心大厦遭遇恐怖主义袭击。当时，库伯正拿着一个信封步行，突然听到警察大声喊快跑后，就跟着人群开始逃跑，身后背景则是世贸中心北楼坍塌产生的滚滚烟尘，这一幕正好被一名美联社摄影师拍下，并刊登在世界各地的报纸上。全球眼News的秒拍视频",
        0
    ],
    [
        "八年前的《老人报》早已做出预测：中国不排除新型冠状病毒输入可能！老人报：一切正如我所料。",
        1
    ],
    [
        "#美国民众搬进地堡防患新冠#油管博主MrBeast带你探访美国豪华末日地堡。这些地下基地都是由美国50年代的导弹井改造而成。14层的地下避难所里，每个房间价格在100万到250万美元之间[吃惊]，设施完备，游泳池、蔬菜基地、电影院、健身房等应有尽有。环球纪录频道的微博视频",
        0
    ],
    [
        "【#浙江十里丰监狱共有罪犯确诊病例34例#，通报：狱长被免职，涉事干警被立案[话筒]】浙江省通报，2月20日新增新冠肺炎确诊病例28例，其中27例为省十里丰监狱罪犯，加上此前已公布的7例确诊病例，省十里丰监狱共有罪犯确诊病例34例，为输入型病例。监狱政委和监狱长已被免职，一名涉事干警被立案调查。#浙江省十里丰监狱确诊27例新冠肺炎#<'一手Video'>>一手video的秒拍视频",
        0
    ],
    [
        "【#当当网负责人因员工确诊新冠肺炎被约谈#：造成现有66人被隔离观察】2月20日，当当网公司出现一名新冠肺炎确诊病例，造成现有66人被隔离观察，为北京市抓好疫情防控工作敲了一记警钟。2月22日下午，在北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京市发展改革委副主任张艳林回应表示，市发改委对此高度重视，第一时间会同朝阳区约谈了当当网负责人，要求其严格落实防控主体责任，全面查找防控工作流程中的漏洞并立即整改。同时，要求属地各区、街乡镇以及行业主管部门要加大检查指导工作力度，开展拉网式的检查，及时督促执行防控要求，严肃问责失管漏控。北京日报都视频的微博视频",
        0
    ],
    [
        "俄罗斯政府在街上放了800只狮子和老虎来防止民众外出🐯🦁️战斗民族抗肺炎就是这么朴实无华[吃瓜]",
        1
    ],
    [
        "从武汉撤回来的日本人，迎接他们的是每个人一台救护车，206人=206台救护车，进行隔离。这就是连续20年被世界卫生组织评定医疗水平世界第一的国家。客观来说，日本的医疗水平真的是很强。这也就理解了为什么很多华人想在日本长居，这或许是原因之一了。梁美夕的微博视频",
        1
    ],
    [
        "学校开学时间：高三，初三，3月2日开学，高一，高二，初一，初二，3月9日开学，小学4一6年级，3月16日开学，幼儿园，小学1一3年级，大学，职校继续延时，直至疫情消除。市政府会议精神，3月16日居民出行正常化，17日公交正常化，18日逐步企业生产和市场经营正常化，22日重点场所正常化，25日机场、高速、动车、国道正常化。目前为止待在家里！等待通知！[呲牙][呲牙]🙏🙏马上解放了！初三的哥哥姐姐加油＾０＾~高三的哥哥姐姐加油＾０＾~祝你们考出好成绩加油！就当这是我送给你们的礼物吧！祝逢考必过双鸭山·友谊县",
        1
    ],
    [
        "#北京健康宝崩了#希望能尽快修好[允悲]今天北京的小伙伴还能到公司了吗[笑cry]加油健康宝！这是要给大家放假了吗？心慌的尊者的微博视频",
        1
    ],
    [
        "这是武汉一个小区居民用高浓度酒精室内消毒，引发火灾！#市民逃生时还不忘戴上口罩#大家注意，如果家里没有感染过的病人，就无需酒精消毒[大哭]室内消毒净化，我用甲立方病毒狙击手[强][强][强]姚春华-空气管家-靶向除甲醛的微博视频",
        1
    ],
    [
        "#比尔盖茨批美国新冠检测结果出得慢#：完全是浪费！跟头条君一起了解一下这位白手起家，人生有三分之一时间在做世界首富的比尔盖茨吧！[喵喵]#网罗全球新鲜事#（cr：天骄榜）咪咕头条资讯的微博视频",
        0
    ],
    [
        "禁止用酒精消毒！重要的事情说三遍！#武汉加油#内涵萌主的微博视频",
        1
    ],
    [
        "#案件播报#【#新冠患者违规外出致2人确诊获刑2年#】2020年1月22日郭某某从武汉返回德阳，1月25日，郭某某违反规定，不仅不进行居家隔离，反而聚众打麻将。1月26日，郭某某出现发热、咳嗽等临床症状，1月28日被确诊为新型冠状肺炎患者。1月31日，与郭某某打牌的赖某被确诊为新型冠状肺炎患者，2月2日，与郭某某有过接触的村医朱某某被确诊为新型冠状肺炎患者，随后与郭某某密切接触的120余名村民被强制医学隔离，宏山村、锦屏村被迫实行封闭管理。近日，四川省德阳市旌阳区人民法院<'德阳市旌阳法院'>@德阳市旌阳法院以妨害传染病防治罪判决郭某某犯妨害传染病防治罪，判处有期徒刑二年。",
        0
    ],
    [
        "举办过万人宴的武汉百步亭社区，组织的中百超市免费发菜活动，于是看到排队聚集领菜的人群望不到头……武汉",
        1
    ],
    [
        "新冠收割机已经变异加强了传播性，这对于整个世界都不是好消息，人类会更长时期要与新冠共存，这已经是大概率事件。对于中国来说，最大的风险还是输入，需要编织一个更加严密、科学、高效的输入病例的防控网络。中国已经经历了武汉埋伏战，绥芬河阵地战，北京病毒反恐战，除了武汉埋伏战带来了更大挑战之外，绥芬河和北京都能在最短时间解决战斗，显示出中国在病毒防控方面高超的战略战术。我相信，新冠再怎么变异，能防控住的还是中国，新冠的特点就是传播速度，而中国的信息化建设越来越高效，只有社会基础设施、社会治理更加信息化，智慧化，智能化，只有信息化的速度才能真正遏制新冠的传播速度。人类社会与新冠的战争，就是一场关于速度的比拼。而真正已经建设完成了信息化的，全世界可能也就只有中国，而且更为关键的是中国治理水平与民众素质还可以弥补信息化不足的地方。除中国之外的国家，美国，巴西，印度，乃至俄罗斯，欧洲诸国，可能还要在新冠蹂躏下挣扎很久。我觉得中国现在需要关起门来搞建设，事实上，全球经济已经陷入停顿，不必追求全球化，可以按照病毒感染情况进行优先经贸合作，不必无差别对别人开放。除了新冠之外，中国最大的风险就是以防有人军事冒险，中国已经成为全世界最安全的地方，很多人心里肯定见不得我们好的，要加强武装建设，把我们武装到牙齿，保卫祖国安宁，有能力歼灭任何来犯之敌。#新冠病毒D614G变异可能加强病毒传播性#",
        0
    ],
    [
        "头三张图来自网友投稿，河南郑州地铁内公益广告在致敬抗疫英雄，全部为男性照片，无一女性面孔[微笑][拜拜]<'郑州地铁'>[拜拜]————————————————大家来找人，考考你眼力~来看看<'郑州地铁'>>网页链接",
        1
    ],
    [
        "【#新冠病毒不能通过皮肤侵入人体#】国务院联防联控机制发布会上，中国科学院院士周琪表示，新冠病毒式不能透过皮肤侵入人体。如果保持正确的洗手的习惯和勤洗手的习惯，是可以避免这些传播途径。人民日报的微博视频",
        0
    ],
    [
        "一艘俄罗斯的渔船驶进大连的渔港。船上装满了鲭鱼和鳕鱼，该船停靠在国企辽渔的码头。辽渔因疫情不明没有接受这批水产。这批货被凯洋公司接受并进入了市场，俄罗斯渔船上的员工携带有新冠病毒。",
        1
    ],
    [
        "#日本新冠肺炎病例累计确诊861例#今天各大社区发通知说武汉24号签的解封令，解封三个小时出来了一批人，有将近两千人抵达了长沙，这是真的吗？明天要坐公共交通工具上班，是真的有些害怕。长沙",
        1
    ],
    [
        "#日本司机采访中被告知确诊新冠肺炎#2月17日TBS采访了一位参加了屋形船年会的出租车司机。受访司机表示已做过体检，结果未呈现阳性，连续两天都在正常工作。就在此时，保健中心突然打来电话，告知他确诊新冠肺炎！⚠️注意：此时司机马上远离了记者！！至此采访中断，记者回家待机[衰]日本流行每日速报的微博视频",
        0
    ],
    [
        "#周刊君与你共同战疫#【#王辰院士称新冠病毒不会倏然而去#：#冬秋季节对新冠病毒要存戒惧之心#】9日，中国工程院院士、北京协和医学院校长王辰表示，新冠病毒不可小觑，它比较容易在人体繁衍和传播，这个病毒不会倏然而去，未来有多种可能性。疫情形势在夏季相对好一点，在冬秋季节要深存戒惧之心，病毒似乎容易形成传播。（人民日报）王辰院士：新冠病毒不会倏然而去，冬秋季节要存戒惧之心",
        0
    ],
    [
        "从明天起，大家出门做好防护，戴口罩，硚口区今天开始排查，十一期间硚口区有一千多人去过青岛，武汉市还不知道共有多少人去过，硚口区各小区又开始管控了。",
        1
    ],
    [
        "【#特朗普称自己正服用羟氯喹防新冠#】据美媒报道，当地时间18日，美国总统特朗普表示，他已经服用抗疟疾药物羟氯喹(hydroxychloroquine)超过一周，以预防感染新冠病毒。据报道，特朗普在白宫的圆桌会议上说：“我碰巧在吃。”“已经有很多好事情发生了。你会惊讶于有这么多人在服用它，尤其是一线工作人员。”然而，这一药物的有效性，尚未得到证实，美国消费者新闻与商业频道称，它会产生严重的副作用，包括肌肉无力和心律失常。#特朗普自爆正在服用羟氯喹预防新冠#<'中新视频'>>中新视频的秒拍视频",
        0
    ],
    [
        "#个别省份又出现聚集性病例##深圳坪山女子买药殴打店员#严肃处理，重点处理，家里有人惯你外面可没人惯着你！有多狠就让你多付出代价[怒][怒][怒][怒]一博小心肝儿的微博视频",
        1
    ],
    [
        "【美国佬还真牛】美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。没想到第三次世界大战就这样开始了，是人类对病毒的战争。美国这个储备，当真是打仗的架势啊，谁会想到会在军舰上建立这么多病房。明显就是为了远程作战时候的准备",
        1
    ],
    [
        "一分钟前收到：特朗普在讲台上出状况了，被架下去了。架他的人也传染上了！特朗普刚刚晕了！快讯！美国总统唐纳德特朗普先生确诊为冠状病毒正在医院接受治疗，总统职务由副总统彭斯接替。美国全国上下一片恐慌。许多持有中国签证的美国人正在争抢前往中国的航班，飞机票是平时的十倍。珠海网页链接",
        1
    ],
    [
        "俄罗斯决定在全国放800只老虎狮子，以驱使人们带在家里？那农村木头房子咋办？",
        1
    ],
    [
        "睢宁东梁集镇刚发生一场案件，在新型冠状病毒肺炎期间，村口值岗人员在值岗期间，村里有人强行出村，被村口值岗人员拦住了，结果悲剧发生了，对方回家拿出菜刀，把村口值岗人员一刀砍到脖子上，值岗人员当场死亡。蚌埠·怀远县网页链接",
        1
    ],
    [
        "#疫情之下的美国#信息量大！一个有意大利血统、毕业于牛津大学的美国籍小哥<'钟逸伦Dylan'>>湖北卫视非正式会谈的秒拍视频湖北",
        0
    ],
    [
        "#乌干达印度企业47名中国员工新冠阳性#同胞们要相信我们国家有能力解决好中国公民在外国的困难，同胞们要做好自我保护加油！我一直在4444的微博视频",
        0
    ],
    [
        "#美军医院船一船员确诊新冠肺炎#美国记者全副武装进医院采访，身穿垃圾袋的护士：我想要你同款防护装备国内资讯的微博视频",
        0
    ],
    [
        "首次官方认证俄罗斯称武汉肺炎是人工病毒杨连宁摘转日前俄罗斯已经关闭中俄边界，并取消中客免签，及停发工作签证；同时自20日起禁止所有中国公民入境，其对象包括了香港人与澳门人。俄罗斯卫生部在2月11日正式在官网上公告“武汉肺炎病毒是重组的病毒，并非天然形成的”。1月29日，俄罗斯官方网站发表《预防、诊断、治疗新型冠状病毒》（第一版）报告；2月3日发表这份报告的第二版，共有51页。俄罗斯卫生部长穆拉申科以及俄罗斯联邦消费者保护局局长两人在报告上签名。据这份报告中文译者、具有医学背景的华裔企业家杨成介绍，俄罗斯官方报告认为武汉肺炎是一种蝙蝠所携带的病毒与另一种未知病毒结合在一起，其70%基因排列顺序SARS相吻合，并非是天然形成的一种病毒，而是人工合成的。此外，报告还提及武汉肺炎对心肺疾病、高血压患者和吸烟者的致死率高达25%，人体中的血管收縮素轉化酶2（ACE2）是武汉肺炎病毒的受体，而心肺疾病、高血压和吸烟者的ACE2的含量较高。通过医治恢复健康的患者，他们体内抗体是相当不稳定的，有再次感染武汉肺炎的可能性。俄罗斯科学家认为，使用武汉肺炎恢复健康的患者血清作为一种治疗方法，具有一定的潜在风险。",
        1
    ],
    [
        "#世卫称新冠疫苗可能于年底前研发成功#苏米娅·斯瓦米纳坦表示，今年年底前，可能会出现一到两个成功的候选疫苗。希望到2021年，可以生产出20亿剂疫苗。期待疫苗早日研制成功！科技怪杰的微博视频",
        0
    ],
    [
        "#武汉一天两次集中消杀#武汉社区是陆续封的，有的早就封了，有的统一文件下来的时候还没封。需要消毒的是人心[跪了][跪了]猪宝的小迷弟的微博视频",
        1
    ],
    [
        "#世卫称全球10%人口或已感染新冠#无论在哪里！！都要做好疫情防控吧，希望疫情早日结束！戴好口罩注意安全浊酒纵欢的微博视频",
        0
    ],
    [
        "天津一哥们，出门前身上喷上了消毒液，上车后抽烟点火🔥砰的一声人没了。没有生活常识比得肺炎死的还快！消毒液，香水等化学用品在封闭空间里，一见明火就会爆炸💥血的教训。告诉大家，亲人，朋友切记！切记！介休市",
        1
    ],
    [
        "我昨天在韩国三号线地铁上。。和我妈说了句中文，感觉周围几个小伙子都往后退了好几步[微笑]太惨了。但也不怪人家。。。这次真的太丢人了。感觉这么多年中国建立的形象一下就回到解放前了",
        0
    ],
    [
        "【#你好，明天#】新疆喀什地区疏附县新增137例无症状感染者，让人心头一惊。这一事实再次说明，局部暴发疫情的风险仍然存在。面对新状况，不能乱了阵脚慌了神，也不能掉以轻心慢三拍。从流调到核酸检测，从联合作战到启动一级响应，应对越周全效果越明显。迎击疫情，克敌制胜，千万莫疏忽！?",
        1
    ],
    [
        "美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。",
        1
    ],
    [
        "硬核普京[允悲][允悲][允悲]放狮子老虎让人呆在家里隔离是什么操作[允悲][允悲]",
        1
    ],
    [
        "周杰伦福州演唱会，给自己整了个隔离舱，这是cos天龙人吗这是要，挺惜命的整挺好，就是不知歌迷有啥装备。这是今天机场的周杰伦，有钱真好，可以全方位三百六十度无死角预防冠状病毒，此时我正在发愁年后的口罩什么时候寄到[感冒][感冒][摊手][摊手]#新型冠状病毒怕酒精不耐高温##周杰伦福州##新型冠状病毒##钟南山肯定新型冠状病毒肺炎人传人##全国确诊新型肺炎病例##周杰伦##预防新型冠状病毒肺炎##武汉要求全市在公共场合佩戴口罩#网页链接",
        1
    ],
    [
        "武汉古田四路佳兴园，用酒精全屋消毒后开空调，引起爆炸引以为戒，引以为戒！！！别用酒精消毒啦！祝大家都能平安！🙏🙏🙏武汉",
        1
    ],
    [
        "【#乌鲁木齐可能污染的外环境均已消毒#：#乌鲁木齐食品污水等样品检测阴性#】溯源还是要的，强大执行力之下乌鲁木齐一定会在最短时间内康复，一个月结束战斗，期待，加油。·__北漂的痞爷的微博视频",
        1
    ],
    [
        "今天，天津，在自己衣服上喷了消毒水，开车抽烟点火🔥，砰的一声。这该死的瘟疫！北京网页链接",
        1
    ],
    [
        "【男子#谎称患新冠要传染他人获刑1年#】2月1日21时许，邓某某在明知未感染新冠肺炎，身体良好的情况下，为寻求刺激，在某献血群中，编造发布其是新冠患者，要去感染他人的虚假信息。又因邓某某近期有献血史，所献血液已用于临床，引发恐慌。邓某某获刑1年。（人民日报客户端）网页链接",
        0
    ],
    [
        "【增强生物国防意识】有消息称，美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。可人家一下子就来了十艘，是典型的人类生物战争前兆。上海·万源城丨朗郡",
        1
    ],
    [
        "武汉盘龙城美府名苑，这位“女侠”为了出去买点肉，从十楼爬下来了……本来隔离就不容易了，社区居委会还不负责任组织好人们生活物资配送，确实应该被吐槽。#武汉嫂子吐槽超市配送#全画幅的猫的微博视频",
        1
    ],
    [
        "英国疫情爆发，黑人区开始骚动#搞笑幽默#瞬间就懵逼了的微博视频",
        1
    ],
    [
        "天天在高喊‘’中国取得了抗疫伟大胜利！‘’下面如何解释？一定是有人撒谎！你相信谁？#张文宏科普疫苗接种##特朗普一名贴身工作人员确诊##特朗普崩溃了#",
        1
    ],
    [
        "#新冠肺炎导致肺纤维化的概率较低#新冠这个对手实在是既狡猾又狠毒，新冠肺炎对肺脏损害较重，肺部修复过程中，病情不重的很快会被吸收，但严重的会残留一些纤维化，现在#我国新冠肺炎治愈率94%以上#，感谢一线医护人员的付出！为中国医护资源及力量点赞！优优的狮子妈咪的微博视频",
        0
    ],
    [
        "我市学校开学时间：高三，初三，3月2日开学，高一，高二，初一，初二，3月9日开学，小学4一6年级，3月16日开学，幼儿园，小学1一3年级，大学，职校继续延时，直至疫情消除。市政府会议精神，3月16日居民出行正常化，17日公交正常化，18日逐步企业生产和市场经营正常化，22日重点场所正常化，25日机场、高速、动车、国道正常化。目前为止待在家里！等待通知！[呲牙][呲牙]🙏🙏马上解放了！平顶山",
        1
    ],
    [
        "您知道武汉火神山医院吗？2月2日已经交付使用了。这所速建专科医院的规划设计者是谁？我想医院建筑与装备杂志社的人都不一定去关注此事。这个人是日本竹务工务店（超高层建筑施工公司）高级规划师木间雄二先生，他提出了无地基小承载陆上漂浮建设方案，最终被疫情指挥部选中了。这个原理是水上浮桥设计理念（没有桥墩），在中国地上快速装配建筑工程技术领域尚属首例。工程利用轻型钢架组拼塔技术制造成浮架，摆放在防渗透地面上，再以其为基础装配负压隔离病房。这种设计方案的最大好处是快，而且地面与房子之间形成了架空空间，为负压病房的隔离换气乃至下送风提供了施工方便，为上下水管，电缆线综合布线及建筑物的通风隔潮，医疗废弃物收集，提供了一个意想不到的第二通道。有专业人士认为，这种漂浮式应急建筑设计理念，让人们打开了多年来军式基地营房建设的新思路和新高度！也是当今电子战，无人机控制机房，陆基导弹和边境哨所的设计首选，不错吧！其实木间先生自己讲，他的设计灵感，就来源于中国西双版傣族的吊脚楼。（网摘）永生阳光的微博视频",
        1
    ],
    [
        "#新冠重症患者康复后横渡长江破纪录#长江救援队成员、汉口江滩冬泳队的骨干在感染新冠治愈之后横渡长江，并刷新自己的横渡记录他说：感染新冠肺炎就是“在岸上溺水了”，“我们在长江里救起溺水者，医护人员救起岸上溺水的我们”。今后要把长江救援当事业来做。这一刻是值得被纪念的，新冠肺炎确实难缠，但是并不可怕，有强大的医疗体系支撑，有科学完善的防护措施，就算不幸感染，康复后加强锻炼，增强自身的身体素质，恢复到正常状态并不困难这一定不是个例，希望一直健健康康，也许经历过的人，会更加明白生命的可贵，更加积极的去面对生活，愿所有感染者都能够凤凰涅槃，向阳而生！",
        0
    ],
    [
        "【卫生部新闻局发布中国疫情再次暴发可能性很大】外国人大量从陆地拥入，航空口岸管住了，可陆地口岸大批涌进，特别是深圳、珠海口岸大批人流入关。广西昨天一天从陆地口岸入境10多万，好多华人改道从越南和缅甸入境。东南亚检测能力落后，大部分都根本不检测，死了都不知道，爆发风险非常大。一旦失控，大量难民会通过陆路拥入中国境内，广东、广西、云南首当其冲，形势非常严峻。唯一的办法，管好自己，不要掉以轻心，出门戴口罩，回家勤洗手，因你弄不清谁是好人，谁是带病毒者？😂😂😂",
        1
    ],
    [
        "【#英国感染新冠护士去世前紧急剖腹产#以保住胎儿】临产的28岁英国护士玛丽4月5日被检出新冠病毒阳性，4月7日入院，随后病情恶化的她接受紧急剖腹产，以保住胎儿。截至周四，英国已有27位国民医疗服务体系工作人员因新冠肺炎病亡，英国医学会指出原因是防护物资的短缺。（中报视频杨易林）网页链接",
        0
    ],
    [
        "据说是马来西亚王牌巫师Bomoh在抓新冠病毒[汗]台湾那点事儿的微博视频",
        1
    ],
    [
        "【杜特尔特：若有人违反封锁令闹事军警可将其射杀】菲律宾总统杜特尔特4月1日警告称，他已经命令，对于违反封锁隔离措施的人，如果不守规矩并被证明对执法者生命构成威胁，军警可将其射杀。燃新闻的秒拍视频<'燃新闻'>@燃新闻#美国大仙要代表耶稣审判新冠病毒##8名外国人入境韩国拒绝隔离被遣返#",
        0
    ],
    [
        "【#钟南山称新冠肺炎可能长期存在#】钟南山在谈到复学看法时表示，一是看本地，本地区发病减少到很少了，我们快做到了；第二个看外来输入控制的情况。不能永远不开学，这个病是不可能铲除得一干二净的，没有造成大规模的爆发，就行了。央视新闻的微博视频何时复学？全球疫情走向如何？钟南山最新回应！#钟南山称大城市境外输入清零不现实#",
        0
    ],
    [
        "#瑞典王子夫妇确诊感染新冠#你觉得国外疫情有希望控制住吗？网页链接",
        0
    ],
    [
        "北京疫情部分高速进京道路封闭注意绕行",
        1
    ],
    [
        "【那栋整栋着火的是：广州南岸腾龙国际，女的在家里喷洒酒精消毒，男的在厨房做饭，家里就爆炸了，疫情防控期间，大家对酒精一定要先了解再去安全使用切记！切记！】（来自<'一点资讯'>>网页链接",
        1
    ],
    [
        "【#美新冠患者出院后收到超112万美元账单#：足有181页，每天住院费近1万刀[哆啦A梦吃惊]】70岁的MichaelFlor曾因感染新冠病毒住院62天，康复后在西雅图的家中休养。近日，他收到医院账单，62天的住院费用超过110万美元，足足有181页。由于购买了医疗保险，大部分账单将由保险支付，他仍然十分惊讶。<'时差视频'>>网页链接",
        0
    ],
    [
        "【不用打针！#国产鼻喷新冠疫苗进入临床试验#[并不简单]】近日，由厦门大学、香港大学、北京万泰生物共同研制的鼻喷流感病毒载体新冠疫苗正式启动临床试验。区别于传统的肌肉注射，鼻喷疫苗是通过鼻腔接种。据中新网，北京万泰生物总经理邱子欣介绍，“人体在鼻腔中有粘膜细胞，疫苗中经过减毒的病毒通过鼻腔进入肺部，刺激粘膜细胞产生细胞免疫，从而预防新冠病毒的感染。”针对该疫苗的安全性，香港大学教授陈鸿霖表示，港大的疫苗体系是基于流感病毒，其性质跟喷鼻流感疫苗一样，具有非常高的安全性，应该不会出现明显的临床症状。此外，该疫苗上市时间暂未定，年产量或达上亿剂。",
        0
    ],
    [
        "【#英国批准对部分新冠患者试用瑞德西韦#】5月26日，英国卫生大臣马修·汉考克宣布，英国批准对部分新冠患者试用瑞德西韦。此前《新英格兰医学杂志》发布的研究发现，瑞德西韦对降低死亡率效果甚微。但能将住院患者康复时间从平均15天缩短至11天。汉考克称这可能是疫情暴发以来，治疗新冠进程最大的进展。#聚焦新冠肺炎疫情#<'世面'>>世面的秒拍视频",
        0
    ],
    [
        "美国公共安全卫生部门经特朗普特批同意将该药物专利豁免向中国紧急公开药物分子结构至4月27日什么意思就是让中国不经美方专利许可直接仿造此药用于紧急治疗命悬一线的肺炎患者[摊手][摊手][摊手]",
        1
    ],
    [
        "咸宁虹桥，四人打麻将被捉，要么拘留15天,要么抬桌走10公里，任其选择，他们选择抬着桌子走10公里的处罚。[允悲][允悲][允悲][允悲][允悲][允悲]武汉刘正涛的微博视频",
        1
    ],
    [
        "#香港63岁新冠患者擅自出院后去向不明#据多家港媒报道，一名香港新冠肺炎确诊患者在住院期间擅自离院，就此去向不明。香港第四波新冠肺炎疫情持续，18日伊利沙伯医院一名63岁确诊男病人李运强（第7379宗个案），擅自离开医院，院方随即报警求助，警方一连两日到其报住的花园街198号寓所搜索，但没有发现，目前男子已被警方通缉。据资料显示，该名男子身高约1.6米，中等身材及蓄黑色短头发，离院时身穿病人服、深蓝色外套及运动鞋，并有佩戴外科口罩，据悉他报称无业。记者今天到该唐楼了解，同层邻居直斥对方行为自私，又指“”担心都无办法，无钱可以搬去边度”；亦有街坊表示其逃走行为“”累街坊！都唔知会惹到边个”！#镜头#",
        0
    ],
    [
        "白宫官网消息：吉利德公司的瑞德西韦明日（2月3日）开始在中国临床试验。经特朗普总统特批，同意将该药物专利豁免，向中国紧急公开药物分子结构。至2020年4月27日，允许中国仿制此药用于治疗冠状病毒患者。",
        1
    ],
    [
        "【#巴西总统发热38度确诊新冠#：本以为早就感染了[费解]】巴西总统博索纳罗7日表示，自己已感染新冠病毒，发烧到38°C，目前正在服用羟氯喹。巴西总统办公室回应称，博索纳罗现在在家办公，健康状况良好。博索纳罗在公众场合很少戴口罩，经常上街与人群互动。他表示，“我以为早就感染了，因为我和民众一直积极互动。”博索纳罗非常崇拜特朗普，在很多事上都非常欣赏特朗普的做法，包括使用抗疟疾药羟氯喹，以及对待疫情的态度。今年3月上旬，博索纳罗率巴西政府代表团访问美国并会晤美国总统特朗普，超过20名代表团成员回国后确诊感染新冠病毒。新冠肺炎刚刚传入巴西时，博索纳罗宣称，新冠病毒只是媒体制造的谣言。当巴西出现第一个死亡病例时，则称新冠病毒是“小流感”。巴西松弛的防疫措施也让其疫情越发严峻。目前，巴西新冠肺炎累计确诊病例数和累计死亡病例数均位列全球第二，仅次于美国。当地时间7月5日，巴西卫生部官网发布最新疫情数据显示，该国新冠病毒感染者人数超过160万人，累计死亡病例近6.5万。#巴西总统新冠阳性##巴西总统确诊后面对记者摘口罩#网页链接凤凰网视频的微博视频",
        0
    ],
    [
        "截止1月25日00:00湖北省最后一座城市襄阳“封城”！至此，整个湖北省宣告“封省”！前所未有的严峻挑战。愿所有人，所有一线战士平安🙏🙏🙏滕州市",
        1
    ],
    [
        "#战斗民族养成记#普京下放800只老虎和狮子上街，为了敦促人民呆在家里......#全球疫情##最新疫情地图##新型冠状病毒#",
        1
    ],
    [
        "中国人民大学金灿荣教授：广州有二十多万黑人兄弟，只有一万多合法，送不回去了！滞留中国的非法移民很多都是尼日利亚籍，我们专门找尼日利亚大使谈，说我们出机票还给安家费，麻烦你们做做工作把他们接走。结果尼日利亚大使很生气的说：“全世界都有中国城，凭什么中国不能有尼日利亚城！”[摊手]#广州111名非洲籍人士新冠检测呈阳性#叶超然的微博视频",
        0
    ],
    [
        "#抗击新冠肺炎#【#未戴口罩遭阻拦转身跳河#：把我给杀了吧！】2月11日，广东汕头一女子因未带口罩被阻拦，对防疫人员大喊：“那你把我杀了呀”，随后就转身越过栏杆跳入河中，后被刘起。[汗][汗][汗]沸点视频的秒拍视频",
        1
    ],
    [
        "#封城日记#我的城市是湖北最后一个被封城的城市，金庸笔下的襄阳，郭靖黄蓉守城战死的地方。至此，湖北省，封省。襄阳",
        1
    ],
    [
        "咱们雷神山牛，防疫有效果，也别为美国瞎操心了。美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所以的医疗抢救设施，每艘船相当于一个雷神山。明显美国对远程战争早有准备，没想到第三次世界大战就这样开始了，是人类对病毒的战争。#全国确诊新型肺炎病例##疫情##依旧言殇#",
        1
    ],
    [
        "据最新研究发现，此次新型肺炎病毒传播途径是华南海鲜市场进口的豺—-一种犬科动物携带的病毒，然后传给附近的狗，狗传狗，狗传人。狗不生病，人生病。人生病后又传给狗，循环传染。据试验，带有这种病毒的 狗周围30米內属高风险传染区，十米之内带口罩没有作用。所以，人们一定要远离狗。养有狗的家庭要把狗拴在家中，不能逗狗了。外出时除带口罩外，最好还要戴眼镜，因为此病毒可通过眼膜传入人体。目前杀死此病毒的有效物是酒精，外出前在头上，衣服上喷洒精，回家后用酒精擦拭双手、手机和物品，把外套挂在凉台通风，并用淡盐水嗽口。转发，这是参加研究此病毒的朋友电话告诉我的，属原创消息。",
        1
    ],
    [
        "西安市全市现在开始消毒💦😈👿lady华辰的微博视频",
        1
    ],
    [
        "#英国首相推全民减肥计划抗击新冠#减肥大作战在英国，有五分之一的年轻人可以做到每周推荐的运动量。健身房里，每个人都在为燃烧更多卡路里而努力。本集《减肥大作战》将更关注腰腹赘肉，如何甩掉肚腩，尽力打造完美腹肌，是本集BBC想要教给大家的每日纪录片精选的微博视频",
        0
    ],
    [
        "【意大利一#景区拉生意为游客免费检测新冠#】5月27日，意大利旅游胜地南蒂罗尔省省长宣布，将为所有游客免费进行新冠检测。当地民众批评政府，为吸引游客不顾本地人利益。该省长解释称，检测为自愿进行，不仅仅是一种市场营销的策略，更是为了保障“安全的旅游环境”。世面的秒拍视频",
        0
    ],
    [
        "【#不推荐用酒精做喷雾消毒#】日常消毒怎么做？中国疾控中心消毒首席专家张流波：做手消毒时，酒精是首选；对其他地方进行消毒，可选用84消毒液等消毒剂，便宜又安全。使用酒精消毒时一定要局部进行擦拭，绝对不推荐用酒精做喷雾消毒，或做大面积消毒。此外，#醋达不到消毒效果#，可能有一定抑制作用。#张流波所有消毒剂对新冠病毒都有效#央视新闻的微博视频",
        0
    ],
    [
        "【美国黑人区开始打砸抢了】眼下，美国疫情已经开始爆发，黑人区也开始打砸抢了......[吃惊][话筒]【新号段全国手机靓号：私信或关注可自动获取号源和售价信息】#美国疫情##美国迈阿密市宣布宵禁#西子丹聊斋的微博视频",
        1
    ],
    [
        "美国这个储备，当真是打仗的架势啊，谁会想到会在军舰上建立这么多病房。明显就是为了远程作战时候的准备。如果不是这次病毒，谁能想到人家的底牌，我们一直以为十天建一个医院就很牛了，结果人家一下子就来了十艘。神速啊[允悲]恩威特监控专家的微博视频",
        1
    ],
    [
        "普京：已投放完毕（狮子）#塞尔维亚多地亮起中国红##俄罗斯派运输机支援意大利#",
        1
    ],
    [
        "长假刚过，青岛就爆发疫情，让公众很担心。那么，这次青岛疫情是如何爆发的呢？先是假期中，青岛出现一例境外输入患者；该患者到青岛胸科医院做CT；但是事后，医院没有进行彻底消毒，从而导致病毒传播。目前，该院不同病区，都出现检测出阳性患者，主要集中在普通病房。而且，由于行业特性，青岛全市出租车司机也都存在感染风险。因为假期人员流动性大，传播范围广，存在感染扩大的风险。所以青岛市政府发出号令，全市所有人均要进行核酸检测。但让人担忧的是，是否有感染患者流动到外地，还无法得知。值得注意的一点就是，长假期间，有448万外地游客涌入青岛，当时央视报道说，青岛的报复性旅游已经到来。如此大量人员涌入，是否具有交叉感染，这是最让人担心的。这次青岛事件的出现，归根到底，可以总结为4个字：麻痹大意。平时，没在意；患者来了，没有在意；做完CT走了，依旧没在意。其实麻痹大意的不光是青岛，全国各地都有不同程度的松懈。疫情爆发10个月了，民众认为的安全期也有4个月，国民早已不将病毒当回事，都认为疫情已经远离我们。现在，很多人出门根本不戴口罩；即便戴了，也大多是挂在鼻子底下，做个样子而已。很快冬季到来，即将进入专家所说的第二波疫情，所以切勿大意，病毒距离我们并不远。以上内容都是我搬来的[可爱]南京",
        1
    ],
    [
        "#最硬管控#网友爆料，湖北武穴市凡不属于疫情防控人员上街被抓的，一律送到市体育馆会展中心学习。还要完成初三《黄冈密卷》一张，成绩及格者可以回家。[doge]怕是有人14天也回不了家了…#感受到了来自学校的关爱#",
        1
    ],
    [
        "山东邹平市公布小道消息公布~:学校开学时间：高三，初三，3月2日开学，高一，高二，初一，初二，3月9日开学，小学4一6年级，3月16日开学，幼儿园，小学1一3年级，大学，职校继续延时，直至疫情消除。市政府会议精神，3月16日居民出行正常化，17日公交正常化，18日逐步企业生产和市场经营正常化，22日重点场所正常化，25日机场、高速、动车、国道正常化。目前为止待在家里！等待通知！🙏🙏马上解放了！到那时邹平市封城82天，破产的小企业和没有收入的农民工就该不知道怎么生活了！！！",
        1
    ],
    [
        "据说俄罗斯政府在街上放了800只狮子和老虎来防止民众外出🐯🦁️[doge][费解][吃惊]战斗民族抗肺病毒就是这么牛掰[吃瓜]#俄罗斯放800只老虎狮子上街##美国确诊人数突破3万##春风体育课#",
        1
    ],
    [
        "【#逃跑的英首相顾问出现感染症状#正进行自我隔离】3月30日，据《卫报》、天空新闻等英媒消息，英国首相顾问多米尼克·卡明斯于周末出现新冠肺炎症状，目前正进行自我隔离，将与唐宁街其他工作人员继续保持联系。3月27日，在英国首相约翰逊新冠病毒检测呈阳性消息传出后，有媒体拍到卡明斯匆匆从后门离开唐宁街10号。此外，据悉，#查尔斯王子结束自我隔离#封面新闻的微博视频",
        0
    ],
    [
        "【#世卫组织调动全球科学家抗疫#，下周举办论坛，推进疫苗和药物研发】6日，世卫组织总干事宣布将于2月11日-12日举办研究创新论坛，调动全球科学研究新型冠状病毒，加快寻找有效疫苗和治疗药物。论坛上，科学家们将确定病毒来源，分享生物样本和基因序列，快速通过有效的诊断测试。发布会中，总干事还对武汉和湖北人民的合作表示感谢，称他们“为人类所付出的无法用语言表达”。#世卫组织总干事称新冠病毒迄今没有疫苗#时差视频的微博视频",
        0
    ],
    [
        "【#美国航天局严防新冠病毒进入国际空间站##美俄三名宇航员隔离两周#】4月1日，新华社援引俄罗斯卫星通讯社报道，国际空间站4月将轮换宇航员。美航天局正采取严格措施，防止新冠病毒进入空间站。3名宇航员已抵达发射中心，正经历健康稳定化步骤，其中包括两周隔离。时间财经的微博视频",
        0
    ],
    [
        "#浙江首个新冠疫苗生产基地动工#浙江就是这样，速度，效率，专业[鲜花][鲜花]，让人眼红[鲜花]",
        0
    ],
    [
        "【#日本28岁相扑选手因新冠去世#连续4天高烧却遭各方“踢皮球”】5月13日，日本相扑选手感染新冠病毒，引发器官衰竭去世，终年28岁。日本相扑协会称，该选手发烧4天后才获准检测。选手的师傅在其发烧超38度后，向多所医院申请检测遭拒绝。4月8日，选手出现血痰症状后救护车赶到，近1个月后死亡。#聚焦新冠肺炎疫情#<'新京报我们视频'>>世面的秒拍视频",
        0
    ],
    [
        "【#青岛回应高架路与病毒撞名#：命名合法不予更改】近日，位于山东青岛的“新冠高架桥”因名字引热议。有网友致信青岛市市长信箱建议对该道路更名，2月25日，青岛市政府办公厅政务服务热线办公室发布了对此信件的答复信息：新冠高架桥是2011年由市政府命名，命名合法合规，为了保持地名的稳定性，可改可不改的地名，一般不予更改。网友建议青岛“新冠高架”改名，官方回应：命名合法不予更改#官方回应网友建议新冠高架改名#",
        0
    ],
    [
        "中国强势反击！仅有欧盟、美国认证，没有中国认证的医疗物资不批准出口！加拿大得到急需的医疗物资后，反过头来就说阿里巴巴销售的产品不合格，阿里巴巴直接暂停所有口罩，医疗物资的销售。之前中国提供给荷兰医疗物资，被荷兰反咬一口说中国口罩不符合要求，最后中国无奈暂停所有出口荷兰的医疗产品的许可。面对西方对中国产品的双标做法，中国终于反击了！中国商务部出台标准，从4月1日起，中国的抗疫物资出口收紧，仅欧盟、美国认证没有中国注册不能再出口！也就是说，过去没有欧美认证的物资他们不买不认，现在是没有中国认证的物资我们不准卖。都是这些欧美厂商跑到中国来，用中国工厂生产物资，直接出口到欧美，不在国内卖，也不经过中国的标准认证，结果，卖出去之后，物资出了问题，全扣在中国头上，新规的出台既是对欧美对中国产品双标的强势反击，也是为了避免因为有些产品不合格而出口，完全是维护中国产品的国际声誉。#西平话语#",
        1
    ],
    [
        "#朝鲜发现新冠疑似病例#全球唯一零感染的国家、朝鲜防疫神话被打破。边境城市开城市发现1例新冠肺炎疑似病例。此患者三年前逃至韩国，7月19日非法越过朝韩边境返回朝鲜。此前传说朝鲜有特效封锁疫苗，给这种背判国家出逃后又返身回来投毒的败类用上那最恰当不过，希望别为此引发朝韩边境战争，你怎么看？#雍容大度我心飞扬#定西张胜军的微博视频",
        0
    ],
    [
        "【美国又有两只老虎新冠检测呈阳性　其中一只一直干咳】美国印第安纳州一动物园日前确认，园中两只苏门答腊虎新冠病毒检测结果呈阳性。“雄性苏门答腊虎‘布拉加’一直干咳，雌性苏门答腊虎‘茵达’目前没有症状，”兽医卡米·福克斯说，两只老虎继续同在虎舍接受观察，“看是否有其他临床迹象”。美國又有兩隻老虎新冠檢測呈陽性　其中一隻一直乾咳",
        0
    ],
    [
        "#武汉加油#四川广汉，一家人的女婿从武汉回来几天了，隐瞒打工地址，每天到处去打牌，今天发病了#全国确诊新型肺炎病例#安庆·潜山市网页链接",
        1
    ],
    [
        "#马鞍山市医生确诊肺炎带病看病#马鞍山估计已经封城了",
        1
    ],
    [
        "绵阳市学校开学时间：高三，初三，3月2日开学，高一，高二，初一，初二，3月9日开学，小学4一6年级，3月16日开学，幼儿园，小学1一3年级，大学，职校继续延时，直至疫情消除。绵阳市政府会议精神，3月16日居民出行正常化，17日公交正常化，18日逐步企业生产和市场经营正常化，22日重点场所正常化，25日机场、高速、动车、国道正常化。遂宁",
        1
    ],
    [
        "女成龙！真吃货！~此女为了出去买点肉，从十楼爬下来，后续被抓[允悲][允悲]功夫史的微博视频",
        1
    ],
    [
        "#已初步筛选出三种治疗药物##美国特效药对中国无偿援助#特效药瑞德西韦，美国公共安全卫生部门经特朗普特批，统一将该药物专利豁免，向中国紧急公开药物分子结构至，4月27日，就是中国可以进行仿造药物，用于救治。",
        1
    ],
    [
        "就在一个半小时之前襄阳也封城了，湖北省全境已封！全省缺少大量医疗物资，武汉市18家医院公开向社会求助医疗物资，下面地级市的医院的情况只会比武汉更糟糕！希望广大网友能够扩散出去让更多有能有为之士支援这些奋斗在一线的医护人员！（不要钱款只要物资）！作为一名武汉市民在此感谢来自全国各地驰援武汉的医护人员，感谢海内外向武汉捐献医疗物资的朋友们！",
        1
    ],
    [
        "哈尔滨二次封城开始了！新乡hscr槐树传人的微博视频",
        1
    ],
    [
        "他，是湖北电影制片厂的导演，影视部主任常凯，于2月14日因感染新冠肺炎去世，享年55岁。而同天，常凯的姐姐也因新冠肺炎去世了。在过去的12天里，常凯和姐姐失去了他们的父母。没想到，短短数日，他们一家四口相继去世。只留下正在救治的妻子和远在英国的儿子。从未想过这样的情节在现实中上演。如此惨烈，如此魔幻。在这场灾难中，还有多少人来不及告别，就陷入了长眠。一家四口因肺炎离世，遗书扎心：若终有一别，愿我们用力爱过",
        0
    ],
    [
        "#咕的Day#前几天看到了#研究称羊驼产生的抗体可消灭新冠病毒#的事，就想到了乖巧可爱对NIMA老师……算是一篇有点意味不明的摸鱼新闻记录哈哈哈！（顺便霸凌小动物！）转关里抽一个羊驼驼NIMA的盲盒，和一个王尼玛的松软大抱枕[佩奇][佩奇]（今天也是无聊到玩起了谐音梗的阿鸡，爱你们！）",
        0
    ],
    [
        "#哈萨克斯坦前总统新冠检测阳性#【俄媒：哈萨克斯坦前总统纳扎尔巴耶夫新冠病毒检测结果呈阳性】俄罗斯媒体6月18日报道称，哈萨克斯坦前总统纳扎尔巴耶夫的新冠病毒检测结果为阳性。“哈萨克斯坦首任总统目前正在自我隔离。不幸的是，他最近一次新冠病毒检测结果显示为阳性。但不必担心，纳扎尔巴耶夫会继续远程工作。”纳扎尔巴耶夫的新闻秘书在推特上写道。俄媒：哈萨克斯坦前总统纳扎尔巴耶夫新冠病毒检测结果呈阳性",
        0
    ],
    [
        "【#世卫称新冠肺炎致死率是流感10倍#美国指责世卫组织未尽责】#世卫称新冠肺炎病亡率估计比流感高10倍#当地时间4月9日，世卫组织总干事谭德塞在代表团通报会上表示，自两个月前启动第一个战略准备和响应计划以来，情况发生了很大变化。全球范围内的病毒传播使卫生系统不堪重负，估计新冠肺炎的致死率是流感的10倍。美国总统特朗普8日在白宫发布会上继续指责世卫组织，称正在考虑取消对世卫组织的资助。#美国新冠病毒感染病例超过45万##美国连续3周超1600万人初请失业金#封面新闻的微博视频",
        0
    ],
    [
        "#武钢#武钢董事长邓琦琳不是应该在坐牢吗？怎么在香港到处传播病毒？确诊肺炎！这是谣言还是被肺炎抓住的贪官！青岛",
        1
    ],
    [
        "当地时间10月12日，世卫组织举行新冠肺炎例行发布会，针对澳大利亚一项研究显示新冠病毒可在钞票、玻璃和不锈钢等光滑表面上存活长达28天，世卫组织卫生紧急项目技术主管玛丽亚·范·科霍夫表示，该研究所用样本中的病毒载量非常高，是在实验环境而非现实条件下进行的。病毒存活时间和湿度温度有关，在4°C，相对湿度20%的环境下，冠状病毒能存活高达28天。而除低温条件外，温度、湿度到底又是怎样影响着新冠病毒在体外的存活和传播？而在<'返朴'>>低温冷藏，冠状病毒的摇床|117三人行",
        0
    ],
    [
        "越南国家电视台《今日越南》4月25日的节目，关于疫情期间杭州市政府给外籍人士发放5000元疫情补贴的新闻报道。栖侯人生的微博视频",
        1
    ],
    [
        "师弟是昆明人，他的发小在纽约留学。前几天这位在纽约留学的孩子的爸妈接到中国驻美使领馆的电话并附送一张从昆明赴北京的机票。到了北京，接到的消息是孩子在纽约已经感染新冠病毒去世了，听到了孩子的遗言录音………我很难想象这对中年夫妻所面临的巨大悲痛以及如何用整个下半生来平息这个悲痛。21岁的孩子，就这么没了。那些欢呼群体免疫人以及放任病毒泛滥的政客，都是不折不扣的凶手。可是，我看不到这些凶手会被惩罚的可能性……每每想到这里，就会觉得这个世界好灰暗。",
        1
    ],
    [
        "美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。在军舰上建这么多病房，明显就是为战争准备的，如果不是这次病毒，也不会透露出来。我们一直以为十天建一个医院就很牛了，结果人家一下子就来十艘医疗军舰。硬实力还是美国厉害。",
        1
    ],
    [
        "【林郑月娥：对诋毁抹黑感到气愤呼吁市民不要破坏中央与特区关系】香港特区行政长官林郑月娥在7日下午的记者会上表示，特区政府将确保市民健康永远放在首位，此次是人命攸关，希望社会重视科学实证，不要阴谋论、诋毁抹黑，更不要破坏中央与特区的关系。#港府将免费为全港市民自愿性新冠检测#海客新闻的秒拍视频",
        0
    ],
    [
        "#北京身边事##转发视频#蒙古国支援中国的30000只羊，终于走过来了，一个先遣团今天抵达北京延庆。太壮观了[good][good][good][摊手][摊手][摊手]北京糖心果CONY的微博视频",
        1
    ],
    [
        "合庆在造方舱医院，就造在居民区旁边，作为住在旁边的居民很是担忧，没有解释没有公示，虽说是郊区，但是难道郊区人民就每次都受到这样的待遇吗，因为没发展，所以地铁不能造，商场不能造，就活该造污水处理厂、方舱医院、殡仪馆吗，所以合庆就是浦东的这么一个定位吗，好伤心啊！感觉合庆就是被抛弃的一个孩子！<'上海发布'>@上海发布<'浦东发布'>@浦东发布<'天人合庆'>@天人合庆",
        1
    ],
    [
        "#新冠肺炎对肺部影响#巨大恐惧。一定要重视。",
        1
    ],
    [
        "美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。而且美国还有很强的建立fieldhospital能力，一两天就可以建造一个。有吃有喝有医疗，没有过不去的关。[胖红生气][胖红生气][胖红生气]",
        1
    ],
    [
        "#目前已初步筛选出三种治疗药物#可以准备出门了吉利德公司的瑞德西韦明日（2月3日）开始在中国临床试验。经特朗普总统特批，同意将该药物专利豁免，向中国紧急公开药物分子结构。至2020年4月27日，允许中国仿制此药用于治疗冠状病毒患者。新药Remdesivir（瑞德西韦）治疗新型冠状病毒（2019-nCoV）肺炎的临床试验，将于2月3日在北京中日友好医院启动。据悉，吉利德将配合中国的卫生部门开展一项随机、对照试验，以确定使用Remdesivir治疗2019-nCoV感染者是否安全和有效。这款在研药物原本是针对埃博拉病毒研发的，刚刚在美国的一起案例中被证明对新型冠状病毒感染的肺炎有效。当地时间1月31日，顶级医学期刊《新英格兰医学》杂志刊发了美国这名感染了新型冠状病毒肺炎的、30多岁的男子的诊疗详细过程。",
        1
    ],
    [
        "【#钟南山称新冠病毒出现环境传人#】“（新冠病毒）原来是人传人，现在出现了一个新的课题，环境传人。”12月19日，钟南山表示，国内疫情防控面临两大风险，一是境外输入，二是新冠病毒通过环境进行传播。“冷链外包装的病毒会不会使人感染？病毒浓度达到多高会出现感染？病毒能够存活多少天？这些新问题都需要我们找出规律，研究预防措施。”冬春季是流感多发季节，这对医生准确鉴别和诊断提出了更高要求。钟南山说，“流感病人出现发烧流涕、全身疲劳、肌肉酸痛等症状，这与新冠肺炎的症状十分相似，到底是流感还是新冠肺炎？一旦诊断错了就不得了。这给我们提出了更高的要求。”#钟南山称需找出新冠病毒环境传人规律#（广州日报）广州日报的微博视频",
        0
    ],
    [
        "#复工复产需谨慎#全国已有12起复工后聚集性疫情发生，15人确诊，18人传染，500多人隔离。近期全国陆续复工，据不完全统计，复工后发生的聚集性疫情12起共15人确诊，18人传染，514人以上被隔离。包含内蒙古赤峰一发电厂、山西一发电厂。详情如下：",
        1
    ],
    [
        "《石正丽凌晨发出警告：对疫情不必抱有太大乐观，蚊虫或成第三宿主》钟南山曾经表态全球疫情将会在4月底结束，而石正丽发出的警告再一次让结束新冠病毒变得遥遥无期。网页链接",
        1
    ],
    [
        "#美国存尸卡车消毒后可运食品#【美国食药局：疫情期间存尸卡车消毒后可再用于食品运输】当地时间13日，美国食品药品管理局（FDA）发布一份手册，宣布在新冠肺炎疫情期间用于存放新冠肺炎死者遗体的冷藏卡车，经过彻底清理和消毒后可以重新用于食品运输。手册写道，哪怕内部表面有血液或体液，只要能消毒，也没问题。#美国卡车运新冠尸体消毒后运食品##风视频#网页链接凤凰网视频的微博视频",
        0
    ],
    [
        "#横滨流星感染新冠#我的天！《轮到你了》日本男星横滨流星确认感染新冠，检查结果为阳性，目前已经住院治疗。愿早日康复啊！！🙏🙏🙏🙏🙏🙏",
        0
    ],
    [
        "#世卫称不应假设新冠肺炎有季节性特点#世卫组织一直有指导性的，可是某些人就是听不进去呀[笑cry],做好防护比寄望于季节会带来感染减少更直接有益吧，至少到目前为止季节性还没得论证！",
        0
    ],
    [
        "转：美国认真了，疫情不在话下。35艘医疗舰已开赴各沿海港口，每舰有1000张病床和治疗设备，相当于35个雷神医院，180所战地医院一夜遍布全美，如果需要可以无限，支起帐篷就干了。美国的战时应急能力，令人叹为观止。我们花了十天建了两所医院，他们6个小时就可以立起一个野战医院，而且全套都是程序化运作，没有丝毫的手忙脚乱。",
        1
    ],
    [
        "【#世卫警告年轻人也是新冠病毒易感者#[话筒]】周四，世界卫生组织总干事谭德塞强调，年轻人可以感染新冠病毒、传播病毒，并且感染后和老年人一样有转为重症或死亡的风险。当前一些国家的疫情反弹，部分原因是年轻人们在北半球夏季放松了警惕。谭德塞表示，年轻人必须采取预防措施保护自己也保护他人，“成为抗疫领导者”。中报视频的秒拍视频",
        0
    ],
    [
        "襄阳正式封城，至此整个湖北封省，封一个省，护一国人，大家多多保重襄阳",
        1
    ],
    [
        "武汉封了信阳封了看到新闻突然发现去新郑的告诉也都封了总有一种不好的预感[泪]",
        1
    ],
    [
        "院士团队的声音担当，声音坚定而权威。[赞]#钟南山团队在患者粪便检出新冠活病毒#",
        0
    ],
    [
        "😷大家谨慎使用酒精消毒！“😱广东惠州麦地金都花园一家人用酒精全屋消毒后开空调，引起爆炸，引以为戒”深圳深圳金先生的微博视频",
        1
    ],
    [
        "【#新冠病毒推测或损伤睾丸#医生建议：#适龄男性新冠康复应检查生育力#】据今日俄罗斯6月30日报道，俄罗斯卫生部警告新冠或会造成男性不育。俄罗斯卫生部称通过医护人员收集和分析的数据显示，新冠康复的男性患者中精子质量下降38%。（澎湃新闻）#俄卫生部警告新冠或致男性不育#此前3月11日，有医生表示，感染新冠肺炎的适龄男性，在康复后应进行生育力检查。尽管目前尚无研究证实，新冠病毒感染是否损伤睾丸，影响男性生育能力。但新冠病毒与SARS病毒高度相似，其感染入侵细胞受体相同。尽管未在睾丸中检测出SARS病毒，但SARS感染仍可导致睾丸出现严重的免疫性损伤，引起睾丸炎并造成生殖相关细胞广泛破坏。建议男性康复后进行检查。（综合）新京报动新闻的秒拍视频",
        0
    ],
    [
        "WHO权威专家艾尔沃德：中国新冠疫情二次爆发将是大概率事件！个人感觉中国第二次大规模感染概率比较小。",
        1
    ],
    [
        "【#马德里为新冠肺炎逝者降半旗#市长呼吁民众每天默哀1分钟】3月30日，西班牙马德里大区举行默哀仪式以悼念所有新冠肺炎逝者，各地降半旗并默哀一分钟。作为西班牙疫情最严重大区，马德里确诊超2.4万例，死亡人数超过3300人，占全国死亡病例46%。政府改造两座临时殡仪馆，用于停放逝者遗体。#聚焦新冠肺炎疫情#<'新京报我们视频'>>世面的秒拍视频",
        0
    ],
    [
        "【监控曝光！#美囚犯为获释故意试图感染新冠#，共用饮用水互相吸口罩[吃惊]】据ABC新闻报道，当地时间5月11日，美国加州洛杉矶卡斯泰克县监狱公布两则视频，视频显示一些服刑人员正在试图通过饮水、嗅口罩的方式故意感染新冠病毒并企图借此离开监狱。据报道，目前已有30名囚犯确诊新冠肺炎。<'时差视频'>>网页链接",
        0
    ],
    [
        "国士无双再出发钟南山昨飞青岛",
        1
    ],
    [
        "【WHO：#新冠病毒不怕炎热湿润天气#，湿热、干冷国家均有传播[伤心]】#新冠病毒在干冷湿热天气下均能传播#近日，世界卫生组织菲律宾分部在推特上回答网友疑问称，新型冠状病毒在炎热湿润的气候里也能传播，在湿热、干冷的国家均发现传播迹象。此前，一名网友在脸书上称新冠病毒在热带气候中容易死亡，被转载1.7万次。<'时差视频'>>时差视频的微博视频",
        0
    ],
    [
        "不会吧？我十天前从成都走，现在快到杭州了，这……",
        1
    ],
    [
        "#毽客视线#加拿大总理特鲁多的夫人发了一段自拍视频她算重症了挺严重的不能离开吸氧支撑。她一边咳嗽一边说你们不要抱着侥幸心情了#新冠肺炎#比想象的可怕。中国专家通过尸检显示，重症新冠肺炎像“SARS+艾滋病”。多位医生认为，出院后核酸检测返阳的情况，不是复发，而是未治愈。一名参与尸检的医生透露，重症病人的肺功能损伤的很厉害，免疫系统也几乎全被摧毁。“SARS只攻击肺，不会伤害免疫系统；艾滋病只伤害免疫系统，新冠肺炎对危重症病人的损害，像SARS加艾滋病。”毽客逆风飞扬的微博视频",
        1
    ],
    [
        "【血的教训:使用消毒液不要抽烟！】据朋友讲，视频中是天津一哥们，出门前身上喷上了消毒液，上车后抽烟点火🔥砰的一声人没了。没有生活常识比得肺炎死的还快！消毒液，香水等化学用品在封闭空间里，一见明火就会爆炸💥血的教训。告诉大家，亲人，朋友切记！切记！杨春祥律师的微博视频",
        1
    ],
    [
        "欧洲华人大妈：我可是欧洲回来的，为何就这待遇？这几天，一位从欧洲到中国的大妈有点火，该大妈从欧洲回来，在机场却没有享受到她认为的尊贵待遇，于是当场发飙，还对着机场工作人员破口大骂，嘴里不停说着：看看，我就是这待遇！并一再强调：我可是欧洲回来的。你是欧洲人你跑中国来干嘛？呆在欧洲挺好啊。现在都知道中国是最安全的，都跑来避难，你应该感谢中国在这种时候还能容纳你一外国人。作为一名外国人，来中国就遵守中国的各种规定，不要在这里耍你的大牌，如果你还如此，那么请你离开中国，中国不欢迎你这样没素质，却忙着跑来添乱的人。#西平话语#",
        1
    ],
    [
        "美国瑞德西韦，已获川普总统特批，向中国豁免制病毒特效药的专利，钟南山亲自去机场，迎接该公司的老总，有了特效药生产授权，中国的药厂，可以自己生产这个药。",
        1
    ],
    [
        "震惊！网曝：一架从意大利到喀麦隆(非洲)的客机被发现有乘客受肺炎感染,部分乘客欲逃离被警察开枪射击。#新浪看点##凤凰新闻#咸阳刘某的微博视频",
        1
    ],
    [
        "#北京抗疫##北京战役#钟南山男神又到北京了，看到您那缓慢的步伐莫名有些心酸，本应该这个年龄在家享福，而您为了每一位中国人的健康，四处奔波，钟老辛苦了！[心]馋小爷的微博视频",
        1
    ],
    [
        "有个民营单位的护士，当初独自一人去援助武汉，援汉结束后也没有掌声和优待，就连返回的车票都是自己默默买的，仿佛一切都没发生过。她叫贾晓月，今年25岁，老家是连云港的，在南京一家民营医疗机构当护士。疫情刚开始时，她在网上看到消息，心情很沉重。她觉得，自己作为一名医护人员，虽然不是什么国家单位的，也没有什么编制，但是应该尽一份心。2月18日，她在网上看到了武汉招募志愿者的消息，立马报了名，简单收拾了一下，19日就前往武汉了。因为贾晓月是以个人名字来援助武汉的，没有享受到任何公派医疗人员的待遇，自己一个人坐车来，最后又一个人默默买张票回家。没有欢送，甚至连一句感谢都没有。4月2日，在武汉与病毒搏斗了一个多月的贾晓月，终于完成自己的“使命”，自己买了张车票，无声无息地离开了那座英雄城市。回到南京后，她自行隔离了14天，然后归于平静，仿佛什么也没发生过。",
        1
    ],
    [
        "【#谭德塞称新冠病毒将与人类长期共存#：我们还有很长的路要走】当地时间22日，世卫组织总干事谭德塞表示，目前世卫组织已收到近250万新冠肺炎病例报告，不同地区的疫情趋势也不同。大部分西欧国家疫情已稳定或有下降趋势，非洲、中南美洲、东欧等地区虽然确诊病例不多，但疫情处于上升趋势，大部分国家仍处于新冠肺炎流行初期。谭德塞指出，新冠病毒将与我们长期共存，还有很长的路要走。海客新闻的秒拍视频",
        0
    ],
    [
        "俄罗斯巡逻员都这么剽悍#俄罗斯放800只老虎狮子上街#",
        1
    ],
    [
        "#厄瓜多尔进口冷冻鲳鱼检出新冠阳性#又从厄瓜多尔进口1批冷冻鲳鱼1个内包装样本中检出新冠病毒核酸阳性，建议都暂停进口冷冻海鲜吧，如果在人传人损失就很大了！陈文诸葛y的微博视频",
        0
    ],
    [
        "新冠疫苗接种永生阳光的微博视频",
        1
    ],
    [
        "#孙悦#据悉，在我国疫情爆发期间，CBA北控男篮后卫孙悦带着全家一起去了美国，而现在美国成了疫情最严重的国家，由于航班管控，暂时还回不来中国，他的妻子陈露在直播中也说了在美国遭到歧视，哎早知今日何必当初呢",
        1
    ],
    [
        "#辽宁新增1例新冠肺炎#新增丹东1例，据说是国外回来的[汗]",
        1
    ],
    [
        "对新型肺炎判断要注意，首发症状表现可以多种认识新冠状病毒肺炎症状别仅凭呼吸感染症状做判断。经过近期对新冠肺炎的观察，新型冠状病毒感染者的症状首发表现并不单一表现为呼吸系统感染的症状。它还可以出现消化系统症状，具体表现会有轻度纳差、乏力、精神差、恶心呕吐、腹泻等；还可以表现神经系统症状，如头痛；以及心血管系统症状表现，如心慌、胸闷等；还可以以眼科症状为首发表现，如结膜炎；也可以仅有轻度四肢或腰背部肌肉酸痛症状。#发热咳嗽非新冠肺炎唯一首发症状#",
        0
    ],
    [
        "#美国反居家令团体创始人确诊新冠#打脸，疼不[并不简单][思考]，新冠专治各种不服。这位抗议团体创始人再次用亲身经历证明，不戴口罩，盲目聚集是极其危险的行为，无异于飞蛾扑火。纵观美国官方民间对待新冠的态度与决心，要想完全战胜病毒，恐怕还有很长的一段路要走。[哼][酷]",
        0
    ],
    [
        "【#江苏公布进口生鲜食品新冠病毒监测结果#：5657份样本全为阴性】7月11日，江苏公布全省进口生鲜食品新冠病毒监测结果：经过对2998份食品样本和2659份从业人员样本进行新冠病毒核酸检测，5657份样本的检测结果全部为阴性。本次监测重点场所为全省进口冷藏冷冻生鲜食品冷库和单位食堂，监测食品为2020年1月1日以来以冷藏冷冻方式进口至江苏、储存在冷库的生鲜食品。荔直播的秒拍视频",
        0
    ],
    [
        "#海评面#【疫情严峻，美国竟流行起“新冠派对”？】#美一男子参加新冠派对后感染病逝#近日，美国德克萨斯州一名30岁男子，在确诊新冠肺炎后去世，而他感染的原因竟是参加了一场“新冠派对”。“我以为新冠病毒就是个骗局。”这是这位男子的临终遗言。纵然疫情肆虐，美国社会仍有不少人坚持认为“病毒没那么严重”，而媒体和专家关于防疫的报道则“是一场骗局”。#美国大学生竟组织新冠派对#新冠病毒，暴露出科学认知的盲区和科学技术的短板。在反智主义情绪的冲击下，科学理性的声音被淹没，拥有世界最先进医疗资源的美国因此成为疫情中的“失败国家”，而普通民众正在用健康和生命为反智主义付出代价。#美国部分疫情数据从疾控中心网站删除#海评面2020的微博视频",
        0
    ],
    [
        "#被外籍新冠患者咬伤护士首发声#真的特别心疼，看似阳光回应的背后，不知道流过多少委屈的泪水，也不知隐藏了多少心事。",
        0
    ],
    [
        "#港大证实有康复者二次感染新冠#好了，对【群体免疫】心心念念的人应该清醒点了：康复者二次感染基本宣告了群体免疫政策的破产。新冠疫情在全球感染了几千万人，在频繁传播中必然累计出传播力更强的变异毒株——这些毒株毒力往往减弱，但更能攻破免疫系统；此时，靠大量人群感染构造的“人肉防火墙”就基本失效了，想要获得应对新毒株的“群体免疫力”，就需要继续大量感染的人口…除非病毒不会出现变异和进化，否则群体免疫必然失败。另外，目前新冠康复者体内的抗体留存也是个众说纷纭的问题；如果在达到群体免疫之前，第一批被感染人群的免疫力已经消失，那人和新冠病毒的搏斗将是一个无限循环。必须说：目前新冠康复者二次感染还是个案，但群体免疫无疑是在放大这种个案的几率，最终会使这种个案变成普遍趋势。还是老老实实搞防控，实施硬隔离吧——别把希望寄托于病毒“按需求”变异上。#v光计划#",
        0
    ],
    [
        "核酸检测增加肛拭子检测后。只有经历过的人才知道……#搞笑视频##迷惑行为大赏##小视频星辰计划#橙熟的逗比炮的微博视频",
        1
    ],
    [
        "网传：普京放了800只老虎和狮子以确保人们呆在家里。俄罗斯朋友：是啊，我回家路上差点被老虎吃了。",
        1
    ],
    [
        "紧急通知：车牌号为浙BL0535，这个车刚从浙江出来，正在前往北京方向，车上所有人已经确诊了病情偷跑出来，大家看到了及时报警，为了大家的健康，都转发，人人看到都要转发。<'北京12345'>@北京12345<'平安北京'>@平安北京",
        1
    ],
    [
        "美国派出35艘医疗船，每艘船上都有1000到1500个病床和其他设施。这是人类与病毒的一场你死我活的战争！没有退路。加拿大·西门菲沙大学",
        1
    ],
    [
        "#北京市教委辟谣网传开学时间#定了！广东省9月前不开学",
        1
    ],
    [
        "#新冠肺炎发病5天内传染性较强#还是不能掉以轻心，不能有侥幸心态。这病毒太狡猾了，戴好口罩，勤洗手，适当运动，调适作息时间，尽量不吃进口冷冻肉类，海鲜。不要去人多的地方聚集。总之，做好防护，不要掉以轻心，不能松懈。随宇而安的前排男粉yu的微博视频",
        0
    ],
    [
        "#29%新冠病毒样本出现D614G变异#现实世界的病毒和电脑病毒是一样一样的！都会不断的复制、不断的传播、不断的变异、不断的更换宿主。我觉得还是应该在最基础的基因上想想办法，从根本上瓦解病毒，消灭它！#新冠病毒D614G变异可能加强病毒传播性#·__北漂的痞爷的微博视频",
        0
    ],
    [
        "#抗击新型肺炎第一线#在卫星群里有这样一段视频，据说是南方某地区一家人的女婿从武汉回来几天了，一家人隐瞒打工地址，每天到处去打牌，今天发病了，邻居都很愤怒，去砸他家时尚医美刘红梅的微博视频",
        1
    ],
    [
        "#丹麦称养殖貂体内发现新冠病毒#连这么可爱的小貂都会染病了，今年小动物是很危险的一年啊！不知道猫猫狗狗怎么样，大家今年还是要小心啊[睡][睡][睡][傻眼][傻眼][傻眼]#萌宠的日常#繁花大官人的微博视频",
        0
    ],
    [
        "没什么可说的了，自作自受，肺炎是，这个火灾也是，[摊手]网页链接",
        1
    ],
    [
        "世卫组织宣布停止羟氯喹治疗新冠试验，大家应该都记得吧？之前特朗普公开表示自己在服用羟氯喹预防新冠病毒，世卫组织这是又在打脸特朗普吗？？[允悲][允悲][允悲]#世卫组织宣布停止羟氯喹治疗新冠试验#从股置金的微博视频",
        0
    ],
    [
        "#俄罗斯疫情##俄罗斯##普京#俄罗斯政府在街上放了800只狮子和老虎来防止民众外出🐯🦁️#新型冠状病毒#战斗民族抗肺炎就是这么滴朴实无华[吃瓜]",
        1
    ],
    [
        "#耿爽说没收到美国所谓1亿援助#【增强生物国防意识】有消息称，美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。可人家一下子就来了十艘，是典型的人类生物战争前兆。上海·万源城丨朗郡",
        1
    ],
    [
        "#全国确诊新型肺炎病例#坐标河南信阳，跟武汉隔了一座山的距离，已经要封城了，已经有人开始抢超市米面了。病例应该比公布的要多些，信息更新没这么快。",
        1
    ],
    [
        "视频中的物资是山东送来的菜，送到天门的，菜都是好的，真接被基层干部拖去埋了!看到视频真的心疼，我们武汉人现在在家买菜困难，菜价也贵这个情况下竟然这样做!实在让人愤慨!网页链接",
        1
    ],
    [
        "昨天凌晨5点半湖北美术学院水彩画家刘寿祥教授在武汉金银潭医院因新冠肺炎逝世享年62岁[蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛][蜡烛]#武汉保卫战湖北保卫战全面总攻##水彩画家刘寿祥因新冠肺炎去世#",
        0
    ],
    [
        "#无证据显示狗会传播新冠病毒给人#【女子曝小区防疫人员打死宠物狗，打狗者：防疫期不让遛狗】西安一小区防疫人员以防疫期不能遛狗为由，将业主带下楼的宠物狗打死，称“你可以报警”。狗主人哭诉说，狗是自己救助半年的流浪狗，现在尸体还没找到，事件引发网友争议。。。这事儿你怎么看？一手video的秒拍视频",
        0
    ],
    [
        "美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。如果不是这次病毒，我们都不知道美国的医疗底牌呢！#海外疫情##特朗普称美国经济可能走向衰退#",
        1
    ],
    [
        "美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。——没想到第三次世界大战就这样开始了，是人类对病毒的战争。恩威特监控专家的微博视频",
        1
    ],
    [
        "留学生等已经是取道东南亚了，输入性传播有失控风险！广西昨天一天从陆地口岸入境10万+，说是好多华人改道从越南和缅甸入境。东南亚检测能力很落后，大部分都根本不检测，死了都不知道，爆发风险非常大，一旦失控，大量难民会通过陆路拥入中国境内，广西云南贵州首当其冲。形势非常严峻。",
        1
    ],
    [
        "【#印尼流行晒太阳预防新冠病毒#：光着上身坐地上[汗]】据法新社4月29日报道，印尼最近有越来越多的民众到户外晒太阳，希望靠晒太阳防新冠病毒。受访民众称希望获得更强的免疫系统。此前美国一项研究称，太阳光也有助于杀死病毒，但该研究尚有争议。真有人信！#印尼流行晒太阳预防新冠病毒#：光着上身坐地上",
        0
    ],
    [
        "温馨提醒：宁波北仑高速路口，下高速的全部住帐篷，隔离14天，四周挖沟，东海舰队值守，跑都没地方跑。中国真强大荥阳市黄君一去不复返的微博视频",
        1
    ],
    [
        "#台湾#台湾要求在台湖北旅游团立刻离境，大陆旅游团月底前全部遣返。而泰国宣布，在泰的中国湖北游客的签证最长可以延期两个月。非常时期，防疫至上。倒也不是指责台湾什么，只是相比泰国更显得有人情味。",
        1
    ],
    [
        "杭州市视频会议刚结束，今晚开始不能回杭州，已上高速的立马下高速返回，杭州和余杭高速口都已封闭，已返杭州高速口的都劝返返回，不准下高速，请朋友互相转告！！！松阳杭州丽水·松阳县",
        1
    ],
    [
        "#伊万卡私人助理新冠病毒检测呈阳性##彭斯新闻秘书确诊新冠肺炎#真是百毒不侵呀，身邊的人中招，他們居然沒事？坐等下一個陽性香港胡迪警長的微博视频",
        0
    ],
    [
        "#曾推广吃零食防新冠的印度官员确诊#迄今为止看过最搞笑的理由，吃零食。开始说的喝牛尿，喝恒河水再怎么也有点民族信仰。最怕的不是新冠，最怕的是什么都不懂的砖家叫兽左右民众思想！[喵喵]",
        0
    ],
    [
        "“新发地”市场内所有商户全部拉唐山隔离，几百辆大巴车排队拉人。<'我不是谦哥儿'>>网页链接",
        1
    ],
    [
        "#新冠主题儿童玩具在西班牙热销#这样的玩具既可以让孩子在玩中获取乐趣，又可以引导孩子们学习防疫知识，保护自己免受病毒攻击，非常的不错啊！",
        0
    ],
    [
        "【#巴西排水系统检测出大量新冠病毒#专家警告或传染全境】鉴于目前在巴西里约热内卢州尼泰罗伊市的排水系统中检测出大量新冠肺炎病毒，巴西水质专家15日警告说，如果这种现象继续蔓延，里约州乃至巴西全境的排水系统可能会成为新冠肺炎病毒传播的又一重要载体。目前里约州供水和排水公司与联邦卫生部、里约联邦大学以及克鲁兹基金会合作，由卫生和环境工程人员对里约市内的排水系统中的水质进行新冠肺炎病毒检测。检测报告将作为制定下一步防疫方针的参考文件提供给巴西卫生部。里约州供水与排水公司承担着为里约州提供92%的排水服务，而该公司此前发现有400多名工人，出现新冠肺炎症状，他们中多数就职于负责污水排放的分公司。就巴西全境而言，目前全国污水收集，在排放入河道前只有46%的体量经过加氯的无害化处理。这就更加剧了人们对排水系统成为新冠肺炎重要传播渠道的担心。（央视新闻）",
        0
    ],
    [
        "#中国科学院称新冠病毒受气温影响小#我的天，那不就是说天热也遏制不了病毒的传播……夏天还得戴口罩🙊会中暑的吧[失望]疫情赶紧过去吧！求求了！",
        0
    ],
    [
        "#哈萨克斯坦不明原因肺炎可能为新冠##张文宏解读哈萨克斯坦不明原因肺炎#：哈萨克斯坦出现了比较高的病原学阴性的肺炎，武汉早期病原学检测能力低下的时候也出现过这种情况，当时王辰院士抵达武汉时就指出病原性检测能力要快速跟上，否则会出现大量检测阴性的新冠肺炎，武汉方舱医院就是在这样的背景下快速建立起来的。#潇潇语榭#",
        0
    ],
    [
        "扶刚：致敬火神山医院设计者。知道武汉火山神医院的规划设计者是谁吗？是日本竹务工务店（超高层建筑施工公司）高级规划师木间雄二先生，他提出了无地基小承载陆上漂浮建设方案，最终被疫情指挥部选中了。这个原理是水上浮桥设计理念（没有桥墩），在中国地上快速装配建筑工程技术领域尚属首例。工程利用轻型钢架组拼塔技术制造成浮架，摆放在防渗透地面上，再以其为基础装配负压隔离病房。这种设计方案的最大好处是快，而且地面与房子之间形成了架空空间，为负压病房的隔离换气乃至下送风提供了施工方便，为上下水管，电缆线综合布线及建筑物的通风隔潮，医疗废弃物收集，提供了一个意想不到的第二通道。有专业人士认为，这种漂浮式应急建筑设计理念，让人们打开了多年来军式基地营房建设的新思路和新高度！也是当今电子战，无人机控制机房，陆基导弹和边境哨所的设计首选，不错吧！其实木间先生自己讲，他的设计灵感，就来源于中国西双版傣族的吊脚楼。🌹北京·首科花园",
        1
    ],
    [
        "&quot;我不是中国人&quot;，华人女子获美国绿卡，慷慨对美捐赠20万只口罩&quot;我已经获得美国绿卡，即将加入美国国籍，现在已经不是中国人&quot;，短短的一句话在海外社交网站引起了巨大轰动。据海外媒体整理，这段话是一名来自中国宁波的女子。为了快速加入美国国籍，该女子以个人名义在中国采购了20万只口罩捐赠给美国国土安全部抵抗疫情。为了获得美国绿卡，加入美国国籍，这名女子除了捐赠口罩之外，还从日本采购了3台医疗设备，献给了美国陆军野战医院，用于疑似感染的美军士兵治疗。保守估计，该女子现如今已经给美国捐赠了超过300万美元的物资，而这一切，仅仅是为了加速获得美国国籍。【来源   兵戎要志】",
        1
    ],
    [
        "【180座战地医院，一夜之间遍及全美。】川普总统已根据《国防生产法》援引战时当局提高重要医疗用品的产量，并建立临时的野战医院。180座战地医院，一夜之间遍及全美。",
        1
    ],
    [
        "#官方回应人大附中一家长感染肺炎去世#1月20日，人大附中召开学生家长会，通报高三有关安排，家长会的报告厅座位680个，当天未全部坐满。【发病前曾开家长会，目前学校未有染病现象[话筒]】1月28日，北京人大附中发布通报，证实学生家长因感染新冠肺炎病毒病逝。1月20日该家长参加高三年级家长会，海淀区疾控中心对接触家长及班主任采取隔离措施和检验测试，到目前为止，其他家长和学生均未有染病现象。该逝者为上海电气集团下属设计公司员工杨军，年仅50岁，曾任天合光能中国商用价值群执行总裁。#人大附中一家长因新冠肺炎离世##共同战疫#【徐和建：23日晚，人大附中高三某学生的家长，被确诊感染新型冠状病毒肺炎，1月28日不幸病逝。截止目前相关家长师生均未出现疑似病例情况，同时学校开展环境消毒，员工体检等工作，安排进行心理疏导和安抚。影视小果酱的微博视频",
        0
    ],
    [
        "柳州奖励援鄂抗疫队员每人一辆汽车，赠奖车打有英雄字样，今后开出来停车不收费。#正能量#猛哥来了518的微博视频",
        1
    ],
    [
        "#土耳其发生6.8级地震##土耳其旅行##河南新增23例确诊病例#信阳封城了，土耳其发生地震了，疫情又严重了，机票可以退全款了，下个月就该回国了，我该去哪[喵喵][喵喵]马尔代夫",
        1
    ],
    [
        "全国解禁时间表广东：2月25日结束，已结束！广西：3月5日结束，倒计时5天！海南：2月23日结束，已结束！福建：2月28日结束，已结束！上海：2月27日结束，已结束！江苏：2月27日结束，已结束！浙江：2月23日结束，已结束！安徽：3月3日结束，倒计时3天！北京：3月10日结束，倒计时10天！天津：3月10日结束，倒计时10天！河北：2月26日结束，已结束！黑龙江：3月10日结束，倒计时10天！吉林：2月21日结束，已结束！辽宁：2月20日结束，已结束！山东：2月26日结束，已结束！河南：3月7日结束，倒计时7天！山西：2月29日结束，已结束！内蒙：3月8日结束，倒计时8天！陕西：3月3日结束，倒计时3天！甘肃：2月23日结束，已结束！宁夏：2月21日结束，已结束！新疆：2月25日结束，已结束！云南：2月29日结束，已结束！贵州：2月20日结束，已结束四川：3月10日结束，倒计时10天重庆：2月27日结束，已结束！湖南：2月21日结束，已结束江西：2月23日结束，已结束湖北（除武汉）：3月15日结束，倒计时15天！武汉：5月1日结束，倒计时61天！北京·安宁里小区",
        1
    ],
    [
        "#青岛1人阳性：由南京坐高铁返青#疫情最新通报：青岛出现本土阳性，山西2例无症状感染者转确诊#今日热门#破折号的微博视频",
        1
    ],
    [
        "哈尔滨好像封城了哈尔滨杨锐_丰乔的微博视频",
        1
    ],
    [
        "#107岁老奶奶跳舞庆祝战胜新冠#今年5月，美国现年107岁的老奶奶普里奥雷感染了新冠肺炎，幸运的是症状只是发烧和咳嗽，没有发展成重症。目前她已完全康复，恢复正常活动，和人跳舞庆祝痊愈。普里奥雷6岁的时候，正好赶上西班牙流感大流行，当时她也感染并康复。接连挺过两场疫情，她身边的人都认为这是个奇迹。胡江波在北京的微博视频",
        0
    ],
    [
        "广州南岸腾龙国际，女的在家里喷洒酒精消毒，男的在厨房做饭，家里就爆炸了，疫情防控期间，大家对酒精一定要安全使用网页链接",
        1
    ],
    [
        "被黄冈密卷支配的恐惧#最硬管控#",
        1
    ],
    [
        "#美国警方呼吁不要因没厕纸报警#网传。美国的10艘医疗军舰已经开进纽约港，每艘船上有1000张病床，上面拥有所有的医疗抢救设施，每艘船相当于一个雷神山医院。——没想到第三次世界大战就这样开始了，是人类对病毒的战争。美国这个储备，当真是打仗的架势啊，谁会想到会在军舰上建立这么多病房。明显就是为了远程作战时候的准备。如果不是这次病毒，谁能想到人家的底牌，我们一直以为十天建一个医院就很牛了，结果人家一下子就来了十艘，还是早有准备的。<'美国驻华大使馆'>>何春银微想的微博视频",
        1
    ],
    [
        "【钟南山谈新药研发：一个月内研发出新药是不可能的[话筒]】据报道，#WHO首席科学家称新冠肺炎还没特效药#，完成临床试验或需数月，目前已有80个临床试验注册，但暂未有药物被证有效。在今日的发布会上，钟南山也表示：社会对一些突发性的传染病重视不够，没有持续地进行科学研究，所以这次对于新冠肺炎，我感觉在治疗上有点束手无策，只能根据很多它的原理，用现有的药物治疗；但在十几天到二十天，甚至一个月内，能够研发出一个新药根本是不可能的，这需要长期的积累。",
        0
    ],
    [
        "#健康中国2030#乱用消毒液引起火灾，武汉市古田四路某小区今天上午在家满屋喷洒酒精消毒，用明火起暖，导致火灾。#居家消毒液怎么选#",
        1
    ],
    [
        "注意！上海一男子在家喷酒精消毒致房子着火辣资讯的优酷视频<'优酷'>@优酷",
        1
    ],
    [
        "【#马斯克女友感染新冠#】据《商业内幕》网站报道，当地时间周五晚，特斯拉CEO马斯克的女友、32岁的歌手格莱姆斯（Grimes）在社交媒体上表示，自己感染了新冠病毒。她写道，“终于感染了COVID，但正在享受Dayquil（注：一种感冒药）的炽热之梦。”谈及新冠病毒，马斯克却曾表示他和家人都不太可能接种新冠疫苗。在被问及自己的员工及其家人所面临的风险，以及他们可能会因感染去世时，马斯克说，“人总有一死。”#微博放映厅##微博蓝v视频大赏#新商业联播的微博视频",
        0
    ],
    [
        "据最新研究发现，此次新型肺炎病毒传播途径是华南海鲜市场进口的豺—-一种犬科动物携带的病毒，然后传给附近的狗，狗传狗，狗传人。狗不生病，人生病。人生病后又传给狗，循环传染。据试验，带有这种病毒的 狗周围30米內属高风险传染区，十米之内带口罩没有作用。所以，人们一定要远离狗。养有狗的家庭要把狗拴在家中，不能逗狗了。外出时除带口罩外，最好还要戴眼镜，因为此病毒可通过眼膜传入人体。目前杀死此病毒的有效物是酒精，外出前在头上，衣服上喷洒精，回家后用酒精擦拭双手、手机和物品，把外套挂在凉台通风，并用淡盐水嗽口。这是参加研究此病毒的朋友电话告诉我的，属原创消息。转发",
        1
    ],
    [
        "盘龙城美府明苑，此女为了出去买点肉，从十楼爬下来！小研测评的微博视频",
        1
    ],
    [
        "#超三分之一美国人不愿接种新冠疫苗#美国人的快乐教育，真有意思！美国人，不怕死，不怕美国肺炎，但是，美国人怕疫苗，怕5G[允悲]不过，美国人不愿意打疫苗，也有道理，毕竟美国资本家研制出来的疫苗，谁知道靠不靠谱，不打就不打吧！#aimatme##算上我#",
        0
    ],
    [
        "特大利好：美国公共安全卫生部门经特朗普特批，同意将吉利德公司的新冠肺炎抑制药瑞德西韦药物专利豁免，向中国紧急公开药物分子结构至4月27日。也就是同意让中国不经美国专利许可直接仿造此药用于紧急治疗命悬一线的患者！<'科罗廖夫'>@科罗廖夫你不知道吗？天天制造阴谋论，rz",
        1
    ],
    [
        "俄罗斯总统普京在俄罗斯全国投放800只老虎和狮子，以敦促国民呆在家里不要外出。[嘻嘻][嘻嘻][嘻嘻]",
        1
    ],
    [
        "连花清瘟研究：获全球优秀论文奖！据中国新闻报道，近日，钟南山院士所在的课题组题为《连花清瘟对新型冠状病毒具有抗病毒、抗炎作用》(Lianhuaqingwenexertsanti-viralandanti-inflammatoryactivityagainstnovelcoronavirus(SARS-CoV-2))的研究论文，被国际期刊《药理学研究》(PharmacologicalResearch)评选为2019/2020年度全球优秀论文奖。此论文也是该期刊评选出的全球唯一关于新冠肺炎研究的优秀论文。今年3月17日，《连花清瘟对新型冠状病毒具有抗病毒、抗炎作用》研究论文在《药理学研究》(PharmacologicalResearch)获得在线刊出，该论文发表至今已被引用百余次，获得国际医学界的关注。该论文研究结果显示，连花清瘟能显著抑制新冠病毒(SARS-CoV-2)在细胞中的复制，连花清瘟处理后细胞内病毒颗粒表达显著减少，并且连花清瘟能显著抑制新冠病毒(SARS-CoV-2)感染细胞所致的炎症因子TNF-a、IL-6、MCP-1和IP-10的基因过度表达。这项成果证实了连花清瘟通过抑制病毒复制、引起病毒颗粒形体改变及抑制宿主细胞炎症因子表达，从而发挥抗新冠病毒活性的作用，为连花清瘟联合现有治疗手段治疗COVID-2019的应用提供了依据。我们既要警惕一些商家趁机过度炒作，把实验室研究成果随意夸大，同时也要警惕一些自媒体人士，貌似行家作歪曲性解读。这些实际上都是带偏了节奏，让公众混淆是非，对科学问题的认识陷入迷茫。#钟南山说连花清瘟治疗新冠证实有效#",
        0
    ],
    [
        "印度卫生部长视察市场，不戴口罩直接扇耳光，现场整的跟拍段子一样。[允悲]洱海弥的微博视频",
        1
    ],
    [
        "【#海南新增1例新冠肺炎#确诊病例】#关注新冠肺炎#据海南省卫健委16日通报，5月15日0-24时，海南省报告新型冠状病毒肺炎新增确诊病例1例(境外输入无症状感染者转确诊病例)，新增重症病例0例，新增死亡病例0例，新增出院病例0例。新增确诊病例，三亚市1例。　　截至5月15日24时，海南省累计报告新型冠状病毒肺炎确诊病例169例，重症病例0例，死亡病例6例，出院病例162例。确诊病例中，海口39例、三亚55例、儋州15例、文昌3例、琼海6例、万宁13例、东方3例、澄迈9例、临高6例、昌江7例、陵水4例、定安3例、保亭3例、乐东2例、琼中1例。　　截至5月15日24时，追踪到密切接触者6783人，已解除医学观察6681人，尚有102人正在接受集中医学观察。　　截至5月15日24时，海南省报告新型冠状病毒无症状感染者34例，当日新增转为确诊1例，当日新增无症状感染者0例，累计解除隔离29例，尚在医学观察5例(4例湖北输入、1例本地)。34例无症状感染者中，海口7例、三亚20例、东方2例、陵水1例、万宁1例、琼海1例、乐东1例、定安1例；27例为境内，7例为境外输入(输入国为英国5例、荷兰1例、西班牙1例)。",
        0
    ],
    [
        "#白宫证实特朗普夫妇感染新冠#【美媒：#特朗普几小时前称疫情将结束#】10月2日，#特朗普夫妇确诊新冠#，已在白宫接受隔离。此前特朗普女助理确诊，两人曾一同乘坐专机，参加总统电视辩论。纽约时报发文称，特朗普花了数月时间淡化疫情的严重性，几小时前还坚称“疫情即将结束”。此外据东方网报道，美国疾控中心建议隔离14天，特朗普或错过10月15日的第二次美国大选辩论。#特朗普女助理确诊新冠#封面新闻的微博视频",
        0
    ],
    [
        "浙江公布开学日期了。",
        1
    ],
    [
        "立法判刑！广东惠州200多万只死鸡流入湖北，10元6只网页链接",
        1
    ],
    [
        "聚德国际社区南岸腾龙国际，女的在家里喷洒酒精消毒，男的在厨房做饭，家里就爆炸了，疫情防控期间，大家对酒精一定要安全使用聚徳国际生态社区网页链接",
        1
    ],
    [
        "【浙江大学：团队首次发现#眼泪及结膜分泌物存在新冠病毒#[话筒]】26日，浙江大学医学院附属第一院副院长沈晔，在《医学病毒学杂志》发表了一项研究工作，揭示在研究的新冠肺炎患者样本中，存在一名结膜炎患者的眼泪和结膜分泌物样本，在核酸检测中出现病毒阳性结果。专访作者之一沈晔教授，他给出几个重点防治建议。<'一手Video'>>一手video的秒拍视频",
        0
    ],
    [
        "【疫情期间杭州给外籍人士发5000元疫情补助？】越南国家电视台《今日越南》4月25日的节目，关于疫情期间杭州市政府给外籍人士发放5000元疫情补贴的新闻报道。杭州民政说他们民政局没有发。那到底是这个越南人撒谎，还是杭州移民局发的或是其他部门发的？#越南国家电视台报道：杭州给外籍人士发放每月5000元疫情补助#栖侯人生的微博视频",
        1
    ],
    [
        "#上海浦东#网友传言:机场搬运工，接触冷库的，昨天医院就诊，ct一塌糊涂，都是毛玻璃样改变了，家里有个10岁的孩子，也在发烧[可怜]作孽上海",
        1
    ],
    [
        "#日本#从武汉撤侨，迎接他们的是这个，太吃惊了！从武汉回来的日本侨民，去迎接他们的是每︃个人一台救护车，206人=2︃06台救护车，进︇行隔︇离。这就是连续2︊0年被世界卫︉生组织评定医疗水︄平世界第一的国家[玫瑰][玫瑰][强][强][强]全雳的微博视频",
        1
    ],
    [
        "牛博浦东合庆高科路庆利路突击建造方舱医院一周内要完工看来上海疫情形势也很严峻的，防范在先。合庆高科路庆利路那里在造方舱医院了，6天完成，已经做4天了，大家保护好自己。二集之二:#人间观察##上海疫情#桐乡市网页链接",
        1
    ],
    [
        "#疫情之下的美国#原来底牌这么硬……怪不得不怕呢……这要打起来，装备上又输人家一截",
        1
    ],
    [
        "英国疫情爆发，黑人区开始骚动#意大利##在美华人囤积20把枪自卫#冷面大湿兄的微博视频",
        1
    ],
    [
        "同济应急小组组长博导：呆在家里不要出门，不要过早服用抗病毒，或使用调节免疫功能药物，最最关键的是把家里暖气空调都打开，室内温度保持25度左右，开窗五分钟通风换气，原理是同济最新研究发现这种病毒喜欢0度左右的湿冷环境，20度左右就死亡，所以病毒在20度以上的室温下基本不能存活。（经确认转发）",
        1
    ],
    [
        "网传俄罗斯为确保疫情期间民众待在室内，放出去500头狮子。[允悲]太迷了吧，这么硬核，很俄罗斯，看起来都不像假新闻了，不过为什么不是熊呢？#俄罗斯疫情#",
        1
    ],
    [
        "董安立脊椎健康#全国确诊新型肺炎病例##抗击新型肺炎我们在行动#武汉新型冠状病毒找到解药~瑞德西韦（Remdesivir）了！今天有一个最新的好消息：武汉第一批270名患者，用了美国的瑞德西韦药临床试验成功，96%的患者肺部恢复。瑞德西韦是美国吉利德公司研发生产的针对埃博拉病毒的药物，在1月中下旬治疗一例感染者有奇效后，通过美国特朗普总统特批后免费支援中国，2月2日在北京中日友好医院临床实验，效果显著。感谢美国吉利德公司！感谢美国政府和美国人民！感谢中国医生！#医图医美##健康#",
        1
    ],
    [
        "【法国首次出动狗狗来探测#新型冠状病毒#】目前看来感觉还挺靠谱的，但还是需要更多的实验来支撑。如果病毒可以让人类也产生特别的气味，并且狗狗可以准确地找到，那确实可以减少不少时间和检测费用。可是如果是无症状病人或者已经痊愈的，不知道能不能行得通[挖鼻]大家怎么看？#法国疫情##全球疫情#巴黎有意思的微博视频",
        0
    ],
    [
        "#新冠肺炎相关治疗用药拟纳入医保#有幸生得华夏家[悲伤][悲伤][悲伤]#3月1日起执行2020年医保药品目录#爱国文青的微博视频",
        0
    ],
    [
        "昨天意大利死亡人数达到了793，等于每个小时死去33个人，军车运棺材去墓地。。。#意大利加油#看来每一百年都有一次大瘟疫。。。。。。俄罗斯放出了500个狮子在街上，用以警戒人民不要出门。#这一集没看过系列##全球人民抗击疫情#。。。一位95岁的奶奶在意大利被救回来了，总算有了点希望。最后一图猜猜在哪里！",
        1
    ],
    [
        "网传：女子喝醉后跑20层，阳台雨棚睡觉[衰][衰]豫东一哥的微博视频",
        1
    ],
    [
        "意大利外交部长指责华春莹在Twitter散播假消息。他表示：很多意大利人在播放中国国歌并高声谢谢中国，完全是假的。意大利現在有很多严肃的事情要处理，请中国不要再添麻烦让他们也要花时间处理假新闻。",
        1
    ],
    [
        "#深圳疫情#深圳笋岗封了！大家要注意戴好口罩！保护好自己！广州",
        1
    ],
    [
        "#中国科研团队发现新冠病毒已突变#中国科研团队最新发现显示：新冠病毒已于近期产生了149个突变点，并演化出了两个亚型！所以还是要继续加强防护，感觉现在有的人慢慢不重视了！娱句的微博视频",
        0
    ],
    [
        "【#盖茨否认借新冠疫苗植入人体芯片#：不知道这阴谋论从哪来的】7月22日，比尔·盖茨在接受美国CBS新闻采访时被问到“是否想通过新冠疫苗将微芯片植入人体”。因为民调显示，很大比例的美国民众相信此类说法。对此盖茨说，他自己也不知道这类谣言是从哪里来，“任何疫苗与任何追踪之类的东西都没有丝毫的关系..……盖茨基金会的目标是减少死亡人数，并实现医疗公平”。比尔·盖茨表示，希望随着人们了解真相，阴谋论会逐渐消失。（《环球时报》三缺二视频组）<'这视频'>>这视频的秒拍视频",
        0
    ],
    [
        "俄罗斯确诊超过一万，一怒之下驱赶了上百万中国人！这些大多是在那里留学、工作和做生意的人。美国确诊40多万，还没有驱赶过一个守法的中国人。有人说，这就是文明与野蛮的差距！俄罗斯对待这些中国人的做法，过分了！规定根本没有考虑到我入境公民的实际情况，很多中国公民刚到俄罗斯，住所中没有食物储备，如何隔离14天？有的人仅仅是下楼去超市采购生活必需品就被抓个现行，被警察带到“皇村”的“察里津诺残疾人康复中心”进行集中强制隔离。",
        1
    ],
    [
        "#西安爆料##逃离武汉大作战#老户县，新鄠(hu)邑(yi)，蒋村小伙吴建章，此人在武汉感染后逃离回家，被发现后在户县北关医院隔离治疗晚上8点左右又一次逃离。👮大家，年都过不好了！一只老鼠坏了一锅汤。一声叹息，一地鸡毛！#产经智库#呼吁：希望大家转发看到此人迅速报警别让病毒再次扩散🙏🙏🙏",
        1
    ],
    [
        "【再度感染？#大阪一新冠肺炎患者出院后转阳#，29日确诊1日出院[话筒]】日本大阪府26日晚举行记者会称，一名曾感染新型冠状病毒肺炎的40多岁女性出院后进行核酸检测结果为阳性。该女子1月29日被确诊，随后2月1日出院。2月6日出现不适后进行核酸检测结果为阴性，26日再次检测为阳性。<'时差视频'>>时差视频的微博视频",
        0
    ],
    [
        "哈尔滨已经封城！因绥芬河口岸疫情影响，现在不进不出，高速路下来的从哪里来回哪里去！木南者也的微博视频",
        1
    ],
    [
        "上海一医院确诊病例1#和3#病人，成就了2021年上海最贵的一吻💋直到永远这一吻整条河南中路封路这一吻浦西仁济医院🏥停诊这一吻昭通路小区等二千多人做核算检测居家隔离这一吻周边好多门面停业这一吻要出动黄浦区三分之一警力这一吻黄浦区被列入风险地区这一吻吻出了世界级水平！温馨提示：接吻前先隔离14+7再持七天内有效核酸检测报告[呲牙]信时尚资讯的微博视频",
        1
    ],
    [
        "病毒可不管你是谁？特朗普快撑不住了？嘴上说没事新冠检查阴性？谁信？这不，讲的好好的就撑不下去了！估计重大新闻就快来了！正能量8341老兵的微博视频",
        1
    ],
    [
        "硬核西安，今晚10点到凌晨3点，启动全城消毒模式。一排排消毒车够壮观（视频为宜昌）！#不可将酒精用于大面积喷洒#雷叔de微博的微博视频西安",
        1
    ],
    [
        "西班牙新冠肺炎患者，躺在走廊等待救治。#全球疫情#揪心的咳嗽一一薄弱的防护。云南云菜的微博视频",
        0
    ],
    [
        "1月25日0：00襄阳封城。至此，湖北全面封省。害怕吗？有点。我的体温整天都在37度，要求自行隔离的体温是37.3度。就在刚刚，我最好的朋友被召回武汉了。路早就封死了，从乡镇到县城到地级市再到武汉，严丝合缝。我不知道她要怎样穿过封锁抵达前线。她说：我还挺怕死的。时间往前推几天，武汉连夜封城。朋友在电话里说着说着就哭了：我怎么办啊？我开车逃出来了。要死也死在家里吧，我不想一个人死在这里。车开出两小时，她又后悔了。如果她已经被感染了呢？她走到哪，就会把病毒带到哪。她调头往回开，到武汉了，却进不去了。她说：我才知道，什么叫眼前无路，回头无岸。是新的一年了啊，愿你我都还有许多新年。荆州",
        1
    ]
]